Оно сильно отличается даже от таких сомнительных требований как самоопределение народов, определяемых как этнические сообщества.
Конечно, часть ответа заключается в том, чтобы идентифицировать относительно небольшое количество людей, которые готовы потратить свои жизни для того, чтобы разрушить жизни других без различия или цели.
Сделать это будет трудно, и к этому нельзя подходить наивно.
Экономика страха
Неужели это из-за того, что инвесторы находятся в приподнятом настроении, уверенные в том, что их лидеры контролируют мировую экономику, как хотели бы убедить нас лидеры Большой Восьмерки?
Или патология страха сдерживает долгосрочные процентные ставки, тем самым прикрывая виновника тлеющих проблем?
Роль феноменально низких долгосрочных (приспособленных к инфляции) процентных ставок в укрывательстве множества слабых мест мировой экономики слишком очевидна.
Быстро растущие цены на жилье во всем мире поддерживают потребительский спрос во многих странах, и согласно недавнему исследованию Международного Валютного Фонда, непрерывно снижающиеся долгосрочные процентные ставки являются причиной двух третей или больше мирового повышения цен.
Подобным образом в течение последних нескольких лет Латинская Америка процветала, несмотря на высокое долговое бремя и неоднозначные результаты политической реформы.
Низкие долгосрочные процентные ставки позволяли контролировать долги региона, в то время как высокий потребительский спрос помог поднять цены на экспорт товара из региона.
Возможно, ситуация гораздо более хрупкая, чем нас пытаются убедить многие высокопоставленные чиновники.
Я не утверждаю, что инвесторы в истерике, возможно, они просто стали немного больше беспокоиться о долгосрочной перспективе. Как следствие, они ввязываются в долговые обязательства и инструменты, которые они считают – независимо от того, правильно это или нет - безопасными средствами.
Безусловно, на появляющихся рынках наблюдается необычный бум сбережений, восстанавливающий резервы и улучшающий балансовые отчеты, но никто не думает, что так будет продолжаться вечно.
Даже Председатель Федеральной Резервной Системы Соединенных Штатов Алан Гринспэн, который обычно является Дельфийским Оракулом в вопросах процентных ставок, объявил сегодняшнюю ситуацию “загадкой”.
История предполагает, что мировому технологическому буму все еще предстоит заявить о себе в полный голос, при этом производственная прибыль США, вероятно, распространится на весь мир, повышая темпы роста повсюду.
Обычно, быстрый мировой экономический рост выливается в высокие долгосрочные процентные ставки – и люди стали беспокоиться, что положение еще более усугубится.
Верно то, что некоторые экономисты обращают внимание на безмятежные дни 1950-х гг. и начала 1960-х, когда Европа, США и Япония процветали, но процентные ставки в общем оставались значительно ниже уровня экономического роста.
Так как это была золотая эра мирового роста, зачем беспокоиться, если в настоящее время мы наблюдаем то же самое явление?
Оптимисты забывают то, что 1950-е и 1960-е гг. также были очень небезопасным периодом истории.
Многие люди реально боялись начала III Мировой Войны – и у них на это были серьезные причины, согласно многим историкам.
Но если чувство надвигающейся опасности является основной подоплекой сегодняшних рекордно-низких процентных ставок, то лидеры Большой Восьмерки должны быть более осмотрительными, когда они поздравляют друг друга.
Общеизвестно, что коллективная психология инвесторов является хрупкой.
Эмоциональное столкновение цивилизаций
На всем протяжении так называемой «войны против терроризма» понятие «столкновения цивилизаций» между исламом и Западом обычно отвергалось как общественно неприемлемое и интеллектуально ошибочное.
Вместо этого, обычная интерпретация происходящего сводится к тому, что мир вступил в новую эпоху, характеризующуюся конфликтом «внутри» определенной цивилизации, а именно ислама, где фундаменталисты ведут войну против умеренных мусульман в той же мере, как и против Запада.
Стратегическое заключение, следующее из такого анализа, было ясным, амбициозным и кратким - демократизация.
Если проблемой было отсутствие демократии в исламском мире, решением было бы установление демократии на всем «Большом Ближнем Востоке», и историческим долгом Соединенных Штатов, как самой могущественной и высоконравственной нации, было осуществить необходимые изменения.
Иран во главе с новым и более радикальным президентом непреодолимо движется к обладанию ядерным оружием.
Все эти события создают основу для новых интерпретаций.
Вместо «столкновения цивилизаций» мы, возможно, имеем дело с многослойным конфликтом, где разные слои взаимодействуют друг с другом, приводя к росту глобальной нестабильности.
Также имеет место столкновение, которое правильнее будет описать не как столкновение между исламом и Западом, а как столкновение между светским и (все более растущим) религиозным миром.
Было бы огромным упрощенчеством говорить, как это делают некоторые, о столкновении между цивилизацией и варварством.
В действительности, мы все находимся перед лицом растущих разногласий относительно роли религии между Западом (за исключением США) и большей частью остального мира (где Китай представляет собой самое заметное исключение), но в особенности исламским миром.
Эти разногласия отражают то, как религия определяет роль индивидуума в обществе.
В то время как религия приобретает все более важную роль в других странах, мы, европейцы, по большей части забыли наше (жестокое и фанатичное) религиозное прошлое, и нам сложно понять роль, которую религия может играть в повседневной жизни других людей.
В определенном смысле «они» являются нашим собственным забытым прошлым, и с сочетанием невежества, предрассудков и, самое главное, страха «мы» опасаемся, что «они» могут определить наше будущее.
Мы живем в светском мире, где свобода слова может легко превратиться в бесчувственное и безответственное высмеивание, в то время как другие видят в религии свою высшую цель, если не свою последнюю надежду.
Возможно, эти слои конфликтов и не были созданы глобализацией, но она ускорила их, сделав различия более явными и ощутимыми.
В нашу эпоху глобализации мы потеряли преимущество – и, как это ни парадоксально, добродетель – незнания.
В арабском мире, в частности, в исламе доминирует культура унижения, которое чувствуют люди и нации, считающие себя главными неудачниками, основными жертвами новой и несправедливой международной системы.
С этой точки зрения израильско-палестинский конфликт является прекрасным примером.
Наоборот, исламский мир не оказывал палестинцам никакой реальной поддержки на протяжении десятилетий.
Большинство арабов, возможно, и не поддерживают «аль-Каиду», но в душе они не настроены против нее.
Наоборот, существует соблазн видеть в Усаме бен Ладене своего рода неистового Робин Гуда, действия которого, хоть их и нельзя открыто одобрить, помогли им восстановить чувство арабской гордости и достоинства.
Было бы опасным недооценить глубину такого широкого эмоционального разрыва, в то время как признать его существование является первым шагом к его преодолению.
Конец российско-китайских дебатов
Было ли предпочтительнее начать с экономики – старайтесь и богатейте, быстро, но не раскачивая политическую лодку, следуя китайскому образцу?
Или же лучше было начать с политики – вернуть свободу и рассчитывать на последующее процветание, что казалось российским путем согласно Михаилу Горбачёву и Борису Ельцину?
На этот раз объектами для сравнения являются не Россия и Китай, поскольку Россия давно перестала быть предметом сравнения.
В настоящий момент в дебаты на тему сравнения вовлечены два новых экономических, демографических и политических гиганта – Китай и Индия.
Кажется, что в “плоском мире” глобализации, если позаимствовать яркую метафору Томаса Фридмана, России больше нет места.
Разумеется, Россия все еще остается второй по величине ядерной державой мира и, как один из ведущих мировых экспортеров нефти и газа, извлекает выгоду из высоких цен на энергоносители.
Говоря откровенно, Россия больше не находится в одной с категории с Китаем.
В то время как “Срединное царство” с гордостью возвращает свой былой мировой статус после столетий забвения, Россия демонстративно пытается воскресить свой бывший имперский статус, но таким способом, который, как кажется, обречен на провал.
Россия явно делает большие шаги в ошибочном направлении, в то время как Китай движется, хотя и мелкими шагами, но по верному пути.
Если вы встретитесь с сегодняшней “новой русской номенклатурой,” то испытаете внезапное ощущение того, что стали на 20 лет моложе, поскольку они пребывают в ностальгии по временам холодной войны.
И наоборот, издалека в своих новеньких костюмах представители китайской экономической элиты могут показаться вам японцами.
Там, где Россия олицетворяет возврат в прошлое, кто-то видит в Китае окно, хотя и неясное, в будущее.
Как европеец, я и люди вроде меня, почти подсознательно ждем от России большего.
Все-таки Россия – европейская страна по культурной, если не политической терминологии, тогда как прогресс в Китае не будет определяться введением демократии западного типа, но, в конце концов, будем надеяться, правовыми нормами сингапурского образца.
Китай и Россия проявляют тенденцию относиться к своему прошлому и будущему очень по-разному: – с самоуверенностью в случае Китая и с неуверенностью в себе в случае России.
Китайская элита убеждена в том, что настало время работать в свою пользу и, что вполне естественно, Китай должен вернуть себе высокое положение среди ведущих стран мира и, возможно, однажды оказаться наверху.
И в самом деле, их спокойное упорство абсолютно контрастирует с тревожной замкнутостью российских лидеров, которые должны еще преодолевать унижение, испытываемое Россией в результате распада Советского Союза в конце холодной войны.
Возможно, Россия также переживает период глобальной “реставрации”, но в политике и экономике, а также что касается ее империи, реставрация идет в неверном направлении.
С введенными Путиным строгими ограничениями гражданского общества, повторной национализацией ключевых секторов экономики, отказом от выработки политического подхода для решения конфликта в Чечне и культивированием имперской ностальгии Россия убивает свой единственный шанс что-то значить в будущем.
Можно сказать, что Китай переживает схватки, в которых рождается гражданское общество, что делает введение верховенства закона еще более необходимым.
Этика питания
Однако в Европе и в Северной Америке растёт озабоченность по поводу этичности производства мяса и яиц.
Потребление телятины резко упало после того, как стало широко известно, что для производства так называемой «белой» (на самом деле, бледно-розовой) телятины новорождённых телят отлучают от их матерей, специально вызывают у них малокровие, не дают грубых кормов и содержат в таких узких стойлах, где они не могут ходить и поворачиваться.
В Европе коровье бешенство шокировало многих людей не только потому, что пошатнуло репутацию говядины как безопасной и здоровой пищи, но и потому, что выяснилось, что данная болезнь была вызвана тем, что скот кормили мозгами и нервной тканью овечек.
Люди, которые наивно полагали, что коровы ели траву, обнаружили, что коровы, которых кормили на убой, получали в пищу всё, что угодно от зерна и рыбы до соломенной подстилки для кур (смешанной с куриным пометом) и отходов со скотобойни.
Несмотря на сильные этические аргументы в пользу вегетарианства, оно ещё не является преобладающей точкой зрения.
Живя в сельской местности, они имеют возможность проявить свою сообразительность и исследовать разнообразную среду.
Они лежат на голом бетоне без соломы и без любой другой подстилки.
Животные сжигают большую часть энергии от данных кормов просто на то, чтобы дышать и поддерживать температуру тела, поэтому до нас доходит только небольшая часть – обычно не более 1/3, а то и 1/10 – питательной ценности кормов, которые они получают.
Трагедия заключается в том, что такие страны как Индия и Китай, по мере того, как они становятся более процветающими, копируют западные методы содержания животных на огромных агропромышленных фермах, чтобы обеспечить более высокие объёмы производства мяса и яиц для своего растущего среднего класса.
Европейский музей
Один век спустя экономическое чудо Японии изменило в глазах Европы имидж, по крайней мере, небольшой части Азии, которая стала считаться местом быстрого технического и промышленного прогресса.
Сегодня в первые годы двадцать первого века восприятие Европы в Азии и Азии в Европе резко меняется по мере того, как азиатские экономики процветают, тогда как Европейский Союз находится в состоянии кризиса самосознания и уверенности в собственных возможностях.
Известные азиатские деятели, такие как бывший сингапурский лидер Ли Куан Ю, сегодня предупреждают европейцев, что, если они продолжат сегодняшний курс, Европа быстро утратит значимость во всех сферах, за исключением туризма и элитной недвижимости.
Известный китайский бизнесмен, живущий и работающий в Гонконге и Лондоне, выразился еще более конкретно.
В мае 1968 года во Франции студенты (или, по крайней мере, некоторые из них), вышедшие на улицы, чтобы создать новый мир, мечтали о маоистском Китае – Китае в самом разгаре жестокой и бессмысленной Культурной революции.
Их абсурдное и нелепое увлечение этой идеей было в такой же мере продуктом неведения о преступлениях Мао, как и результатом скуки в процветающем обществе, где практически не существовала безработица.
Вчера Китай был антикапиталистической путеводной звездой для революционеров-утопистов, сегодня он стал ультралиберальным противником для нового поколения реакционеров-утопистов – защитников статус-кво в Европе.
Студенты, вышедшие недавно на улицы Парижа, не хотят стать такими, как китайцы и индийцы; они отвергают логику глобализации и отказываются уступать с трудом достигнутые социальные гарантии.
Качество, стоимость и сроки поставок в автомобилестроительной промышленности, например, приближаются к европейскому уровню.
Европа сохраняет преимущество с точки зрения чистой науки как, например, в фармацевтической промышленности, но возникающие компании мирового класса, особенно в Индии, все чаще имеют возможность нанимать выпускников Массачусетского технологического института и Гарвардского университета, при меньших затратах на рабочую силу, сохраняя, таким образом, глобальную конкурентоспособность.
К сожалению, хотя европейские лидеры и осознают растущую конкуренцию со стороны Азии, они оказались не в состоянии использовать это как проверку реальности в непреодолимом процессе глобализации и как призыв к оружию в социальном и экономическом отношении.
Фактически, будет справедливо сказать, что европейские политики, за некоторыми исключениями, как, например, Тони Блэр, очень медленно приводят свои взгляды на мир в соответствие с революционным темпом изменений в Азии.
Но если ситуация в Европе будет ухудшаться, сохранится ли такое восприятие?
Землетрясение Хамас
Сокрушительная победа Хамас над Фатх на выборах, прошедших на этой неделе, ставит палестинских людей на распутье.
Исламистская политическая партия, которая раньше не принимала участия в национальной политике и которая отвергает политику переговоров Фатх с Израилем, теперь руководит Палестиной.
В целом, это составляет 60% мест в Парламенте, полученных почти в каждом районе на Западном Берегу и в секторе Газа.
Со своей стороны чиновники Фатх, по-видимому, не хотят быть в правительстве, возглавляемом Хамас.
Хотя Хамас сказала, что она стремится сформировать такую коалицию, оскорбительное поражение Фатх оставило этой партии мало доверия в качестве руководящего партнера.
Пока старшие лидеры Фатх объявили о том, что они будут лояльной оппозицией в Парламенте, оставляя правительственную ответственность Хамас.
Вместо этого им нужно будет сосредоточиться на восстановлении и активизации Фатх.
Маловероятно, что Хамас сформирует правительство, состоящее из сторонников жесткого политического курса.
Политическая безопасность и экономические обстоятельства палестинцев требуют сформировать правительство, которое сосредоточится на решении проблем, а не на идеологической чистоте.
Самая неотложная проблема, стоящая перед новым правительством, это буйное беззаконие и анархия во всем палестинском обществе.
Убийства, похищения людей и вымогательство достигли рекордных отметок.
В оппозиции Хамас категорически отказывалась собирать незаконное оружие.
Теперь ей придется иметь дело с палестинским обществом, которое вооружено до зубов с уровнем бедности 70% и безработицей 35%.
Старшие чиновники Хамас хорошо осознают этот вызов и обещали полную перестройку палестинских коммунальных услуг и администрации.
Больше чем что-нибудь еще, успех Хамас в ближайшие месяцы будет измеряться ее ответом на эти проблемы.
Сможет ли Хамас выкорчевать коррупцию и некомпетентность и предоставить услуги справедливо и эффективно?
Как повлияют ее выборы на приток иностранной помощи, которая составляет главный компонент национального бюджета, в Палестину?
Первая международная реакция на победу Хамас была критической.
Администрация Буша объявила, что она не будет иметь дело с правительством Хамас, потому что Хамас остается преданным разрушению Израиля.
Интересно, однако, что избирательная платформа Хамас объединила разные подходы к вопросу о палестинском государстве.
С одной стороны Хамас впервые согласилась с созданием палестинского государства на Западном Берегу и в секторе Газа с Восточным Иерусалимом в качестве его столицы.
Сможет ли Хамас фактически преобразиться в более умеренную организацию - невозможно сказать прямо сейчас.
Но ясно, что Хамас теперь является уязвимым перед общественным мнением, и как руководящей власти ей придется иметь дело с международной реакцией на ее победу.
Сразу же после выборов старший чиновник Хамас Махмуд аль-Захар сказал, что Хамас будет поддерживать перемирие с Израилем, которое началось в феврале прошлого года, если Израиль сделает то же самое.
Возможно, Хамас сигнализирует о том, что он не будет провоцировать Израиль.
В любом случае, несмотря на результаты выборов, и даже без Фатх в правительстве Аббас остается ответственным за переговоры с Израилем.
Он быстро призвал к возобновлению мирных переговоров, хотя Израиль, как и США, отказался иметь дело с Хамас.
Они выбрали партию, которая призывала к “реформам и переменам” в ответ на десятилетие насилия и беззакония.
Добившись победы, Хамас возьмет на себя ответственность за палестинскую сторону в израильско-палестинском конфликте.
При том, что на карту поставлено будущее палестинцев – не говоря уже о будущем Израиля и Ближнего Востока – никто не может сказать, справится ли Хамас с этой задачей.
Пределы демократии
Здесь можно вспомнить Гитлера, который, несмотря на то, что его партия не набрала 50% голосов, мог при своем «захвате власти» опираться на парламентское большинство.
Примерами из не столь далекого прошлого являются выборы, прошедшие в бывших коммунистических странах Европы, в результате которых к власти пришли силы, чьи демократические ценности являются сомнительными, если не сказать больше.
Это не значит, что можно сравнить «Хамас» с любой из данных политических сил.
Однако нельзя без недоумения воспринимать победившее движение, многие избранные по итогам голосования члены которого сидят в израильских тюрьмах, тогда как некоторым другим из них навряд ли будет дано разрешение на въезд в страну, в которой они были избраны, чтобы новый парламент смог нормально работать.
Все это говорит нам о демократии три вещи.
Чтобы быть эффективными, выборам должен предшествовать длительный период дебатов и споров.
Так, в частности, ценность первых выборов как основ демократии почти неизбежно будет невелика, потому что они проходят в эмоционально напряженной атмосфере и преимущественно без предметных дебатов.
Они становятся своего рода приглашением заявить о своем статусе и принадлежности, нежели соперничеством грамотно продуманных и комплексных политических программ.
Это означает, что, во-вторых, первые выборы, а может быть и выборы вообще, сами по себе не являются достаточной гарантией свободы.
По ставшему известным замечанию судьи Конституционного суда Германии Эрнста-Вольфганга Бёкенфёрде демократии не могут создавать условия для своего выживания и успеха.
Ответ на первый вопрос – верховенство закона.
Должны существовать определенные общепринятые правила политической игры, являющиеся обязательными для всех, а те, кто не принимает или не соблюдает их, подвергались бы дисквалификации.
Например, именно так произошло в Ираке.
Но и само конституционное собрание нужно сначала избрать, а такое избрание может столкнуться с теми же самыми трудностями, которые мешают проведению первых выборов в парламенты новодемократических стран.
Крайне маловероятно, что в независимых государствах и на суверенных территориях это произойдет само по себе.
Некоторые считают, что она достигается лишь после того, как страна прошла испытание «двумя передачами власти», то есть произошли две ненасильственные смены правительства.
К данному критерию следует добавить культуру дебатов, делающую выборы подлинным состязанием между множеством ответов на решаемые вопросы.
Информационная война с терроризмом
«Более половины этой битвы происходит на информационном поле, т.к. мы участвуем в информационной войне за сердцами и умами мусульман».
Эти слова принадлежат не какому-нибудь агенту по связям с общественностью, а главному помощнику Осамы бен Ладена Айману аль-Завахири.
Террористы искусно адаптировались к ведению войн в современном информационном веке, а Америка и правительства других демократических стран в основном не научились этому.
Задумайтесь: у яростных экстремистов есть свои собственные «комитеты по связям со средствами информации», целью которых является манипулирование мнением элиты.
Они знают, что информации нипочём границы, и что одна умело составленная новость может нанести нам столько же урона (и быть настолько же полезной им), как любая военная атака.
К тому же, они способны действовать быстро, располагая небольшим количеством людей и скромными возможностями по сравнению с большими и дорогостоящими государственными аппаратами правительств демократических стран.
Тираж самой популярной газеты Туниса – примерно 50 000 экземпляров (при населении в 10 миллионов человек).
Несколько лет назад, при власти Саддама Хуссейна, жителю Ирака могли отрезать язык за пользование спутниковой тарелкой или Интернетом без разрешения правительства.
Сегодня и в Ираке спутниковые тарелки повсюду.
Информационные службы во многих частях мира часто предназначены для нагнетания обстановки и искажения действительности, а не для объяснения и информирования.
В то время как аль-Каида и экстремистские движения использовали данную возможность в течение многих лет, все более отравляя мнение мусульманского сообщества о Западе, мы едва начали соперничать с ними.
Вначале данная новость была опубликована в еженедельном журнале новостей, затем размещена на Интернет-страницах, её отправляли по электронной почте, повторяли по спутниковому телевидению и радиостанциям в течение многих дней, до того как можно было установить правдивость данных фактов.
Эта лживая новость возбудила жестокие антиамериканские восстания в Афганистане и в Пакистане.
Военные Соединённых Штатов, надлежащим образом и по необходимости, потратили много времени на нахождение фактов, подтверждающих лживость данных заявлений.
А в это время терялись жизни невинных людей.
Затем следуют критические отзывы прессы, которые приводят к исчезновению всей подобной активности и инициатив.
Это приводит к «эффекту охлаждения» среди тех людей, которые задействованы в сфере связи военных с общественностью: они делают вывод о том, что общество нетерпимо к инновациям.
Подумайте на секунду об огромном количестве колонок в газетах и часов на телевидении, посвящённых утверждениям об издевательстве над военнопленными в тюрьме Абу Грейб.
Сравните это с объёмом новостей, посвященных осуждению, например, Саддама Хуссейна, в связи с обнаруженными массовыми захоронениями сотен тысяч невинных жителей Ирака.
Правительства свободных стран должны разработать основные компоненты для каждого из аспектов этой битвы.
Действительно, чем больше времени уйдёт на создание стратегического способа информирования, тем больше вакуума будет заполнено противником.
Целью данной группы было привлечь внимание средств информации к готовности Америки помочь жителям Пакистана.
Исследования общественного мнения, проводимые частными группами до и после землетрясения, показывают, что после этих событий отношение пакистанцев к США резко изменилось.
Усилия правительства по связям с общественностью постепенно начинают переориентацию штата сотрудников, планов работы и бюрократической культуры для наиболее полного использования сегодняшних возможностей средств информации.
Для этого необходимо внедрять круглосуточные центры прессы и развивать работу в Интернете, а также другие информационные каналы до статуса традиционных средств информации двадцатого века.
Следует меньше полагаться на традиционные печатные средства информации, т.к. и в США и во всём мире люди читают газеты всё меньше.
Во время «холодной войны» такие структуры как «Радио Свободной Европы» были очень ценными.
Эта война проверяет силу нашей воли и будет выиграна в сфере мирового общественного мнения.
Несмотря на то, что преимуществом противника является искусное манипулирование средствами информации в своих целях, у нас тоже есть преимущество: правда на нашей стороне, а правда всегда побеждает.
Возвращение национального государства
Как говорится, глобализация означает, что нации больше не могут управлять своими собственными делами.
Действительно, при более детальном рассмотрении оказывается, что она сомнительна, а возможно даже и не верна.
Национальное государство с его сильными и слабыми сторонами, является живым и дееспособным.
Демократические мандаты таких организаций, как ЕС сомнительны, а в случае с ООН и другими всемирными учреждениями они не существуют вовсе.
Кроме того, несмотря на частый поиск новых характерных черт, европейской, латиноамериканской, или какой либо другой и, несмотря на частое упоминание нового космополитизма, или даже «мирового гражданского общества», большинство людей чувствуют себя дома в своей собственной стране – национальном государстве, гражданами которого они являются.
Что такого нужно иметь, чтобы быть британцем, немцем или американцем?
Такие дебаты об иммиграции имеют смысл, только если мы признаем, что гражданство определяется нациями для самих же наций.
На протяжении более двух столетий для большей части населения Земли национальное государство было, и все еще остается значимой единицей измерения принадлежности и гражданской причастности.
Националистический импульс может быть агрессивным или защитным, внутренне-ориентированным или направленным против других.
А не так давно произошло менее насильственное, но не менее волнующее явление - возрождение национального протекционизма.
Франция, Испания и Польша попытались удержать главные отрасли промышленности в твердых “национальных руках”.
Внезапно единый европейский рынок был забыт, и началось возвращение к фрагментированным рынкам.
Несмотря на то, что свобода миграции рабочей силы является одной из «четырех свобод» единого рынка, многие страны ЕС пытаются защитить свои внутренние трудовые рынки, откладывая такую свободу на максимально долгий срок.
Такие тенденции опасны.
Исторически протекционизм часто приводил к экономическим конфликтам, которые могут очень быстро перерасти в более серьезные конфликты.
Тем не менее, даже канцлер Германии Ангела Меркель – истинно про-европейский политик – приехала на саммит с явным намерением препятствовать созданию других европейских энергетический стратегий в данной области.
Германо-российское соглашение о строительстве газопровода, в обход Польши и Литвы, с выступающим за его создание прежним канцлером Герхардом Шредером, уже нанесло вред польско-германским отношениям, не говоря уже о европейском сотрудничестве.
Это - одна из причин, почему так много людей почувствовали себя столь отдаленными от своих политических лидеров.
Но было бы не совсем удачным – а может быть даже опасным – если бы сейчас маятник качнулся обратно к старомодному национализму.
Но они должны быть открытыми для сотрудничества и координации с другими.
Политика разочарования
Действительно ли крайняя бедность порождает насилие и в конечном счете революцию?
Многие полагают, что это так, и пытаются соответствующим образом объяснить различные явления – от мятежей до исламистского терроризма соответственно.
Крайняя бедность порождает апатию, а не восстание.
Гораздо более радикальной группой в любом обществе являются те, кто начал продвигаться к новым высотам, но обнаруживает, что путь перекрыт.
Их желания и амбиции вполне реалистичны в сложившейся ситуации, но они оказываются разочарованы.
Именно эта группа, а не отчаянно бедные и беспомощные, становится великой мобилизующей силой мощного протеста, и в конечном счете – крупных перемен.
Политика разочарования была особенно очевидна в посткоммунистическом мире в течение прошлых пятнадцати лет.
Диктатура номенклатурной элиты отошла в прошлое, и мечта о новой жизни, похожей на жизнь в открытых обществах Запада, казалась реальной.
Те, кто имел такую возможность, мигрировали, сначала в отечественные центры экономического прогресса, затем – за границу, в те страны и регионы, где новый мир можно было найти немедленно.
Он облегчил им путь через «долину слез», предлагая финансовую и другую помощь, а также обещая прием в свои ряды и экономическое процветание в ближайшем будущем.
С началом модернизации миллионы людей были оторваны от своих традиционных сообществ и уклада жизни.
Молодежи, в частности, жизненные перспективы представлялись в духе образа, нарисованного для них западным телевидением.
Но они скоро обнаружили, что для реализации этих перспектив нужно больше времени и сил, чем им казалось.
Реально на это потребуется, по крайней мере, одно поколение, на плечи которого ляжет основная часть усилий, в то время как плоды этих усилий будут оставаться пока еще эфемерными.
Если выгоды не приходят быстро – а для большинства людей дело обстоит именно так – они приходят в беспокойство.
Для них отошел в прошлое старый мир традиционных связей и обычаев, но новый мир современности так и остается вне досягаемости.
Соблазнительные лидеры (и среди них Гитлер) эксплуатировали возникающее у людей чувство разочарования.
То, что мы называем «терроризмом», имеет много причин, и нужно остерегаться поверхностных объяснений.
Однако политика разочарования, возникших и расстроенных затем стремлений, явно представляет собой одну из таких причин.
Таким образом, это также и вызов тем из нас, кто живет в более благоприятных обстоятельствах.
Если мы не желаем погрузиться в пучину насилия и авторитарных реакций, международные учреждения должны сделать для модернизирующегося мира то, что ЕС смог сделать для посткоммунистических стран.
Надежды, связанные с новой конституцией Ирака
Конституционный процесс, протекающий сегодня в Ираке, является обнадеживающим моментом для всех иракцев.
После десятилетий навязанных сверху конституций избранное народом собрание осуществляет контроль над созданием проекта новой постоянной конституции, и текст проекта конституции будет вынесен на всеобщее голосование 15-го октября.
Большая часть разговоров вокруг различных положений проекта конституции, таким образом, не отражает самого главного.
Независимо от результатов референдума и независимо от отдельных положений текста конституции, самым важным является установление конституционных процессов и институтов в Ираке до и после референдума.
Что касается предшествующего референдуму этапа, Национальное собрание в основном преуспело в выполнении поставленных задач.
Хотя временная конституция Ирака предоставила собранию эксклюзивный контроль над процессом разработки проекта новой конституции, собрание приняло мудрое решение подключить к процессу более широкий круг лиц, создав комитет по разработке проекта конституции.
Иракским лидерам было хорошо известно о пониженном участии в выборах значительной части многонационального и многоконфессионального населения Ирака, особенно суннитской общины.
Соответственно, они стремились привлечь к процессу создания проекта конституции представителей групп населения, слабо представленных в Национальном собрании, участие и чувство принадлежности к процессу со стороны которых было необходимо не только для создания конституции, но и для того, чтобы залечить раны нации.
Подключение к процессу всех групп населения было важным компонентом установления власти закона, а также говорило о том, что иракцы действительно оставили прошлое позади, и что никакая отдельная группа не стремится господствовать в Ираке.
Это было важным сигналом, что члены Национального собрания, понимают, что демократия – это не просто воля большинства.
В конце концов, иракские избиратели решат, является ли представленный проект конституцией, в соответствии с которой страна будет управляться в обозримом будущем.
Второй важной чертой процесса разработки проекта конституции была степень, в которой Национальное собрание придерживалось требований временной конституции Ирака – переходного административного права.
Во время передачи власти в июне 2004 года многие эксперты предсказывали, что избранное народом Национальное собрание проигнорирует временную конституцию, разработанную невыборным Правящим советом и обнародованную оккупационными силами.
Переходным административным правом был установлен жесткий график для окончания первоначального проекта конституции, и собрание в основном уложилось в назначенные сроки Постановление о продлении последнего срока было вынесено в соответствии с духом и буквой переходного административного права.
Испытание качества государственных институтов, однако, произойдет после одобрения конституции и установления нового правительства.
Независимо от того, кто победит на выборах, у руководства возникнет соблазн внести изменения в текст конституции.
Вполне может возникнуть мнение, что, за исключением непреодолимой необходимости, в течение некоторого времени гораздо важнее действовать в соответствии с конституцией – и демонстрировать свою приверженность соблюдению конституционных положений – чем даже совершенствовать существующие положения.
Американская администрация была абсолютно права, оказав сопротивление призывам передать Ирак единому командующему, как того желали некоторые.
И опять-таки недавняя история Ирака дает основание для оптимистичного настроя.
В Правящем совете Ирака не доминировал ни один человек, и последующие правительства также действовали коллегиально.
Появление определенных конституцией политических институтов гораздо важнее для ближайшего будущего Ирака, чем отдельные положения конституции.
Именно этот компонент отсутствовал и отсутствует не только в Ираке, но и в других государствах, управляемых деспотами.
Конституции часто содержат высокие принципы и благородно гарантируют защиту основных прав.
Вопрос заключается в том, придается ли этим гарантиям реальное значение.
Спящий вулкан глобальных финансов
Отклонение проекта конституционного договора ЕС французскими и голландскими избирателями было, по всей видимости, больше протестом против бесконтрольной глобализации, нежели отвержением Европы.
Общая нестабильность социальных отношений - и, самое главное, уровня занятости - становится невыносимой для все большей части населения во многих развитых странах, а не только в Европе.
Восстановить капитализм после Второй Мировой Войны удалось благодаря трем необходимым видам регулирования: социальному обеспечению, послужившему главным стабилизатором, по крайней мере, в развитых странах; кейнесианским методам борьбы с внутренними циклическими спадами; и универсальной политике высоких заработных плат, направленной на стимулирование общего уровня потребления, без которого гений капитализма – массовое производство – теряет свою эффективность.
Уровень занятости становится все более нестабильным.
А там, где безработицу предпочитают универсальной нестабильности рабочих мест, сдерживать ее стало практически невозможно.
Именно такому положению вещей французы и голландцы сказали «нет» два месяца назад.
В конце концов, помимо социальной депрессии, вызванной институционализированной жестокостью нынешней глобальной экономической системы, самая большая опасность, перед которой стоит сегодня мир, заключается в присущей ей нестабильности.
Возьмем тот простой факт, что задолженность американской экономики составляет 600 миллиардов долларов.
Соединенные Штаты не могут функционировать, не имея возможности занимать 1.9 миллиарда долларов в день, главным образом, у развивающихся экономик Азии и, прежде всего, у Китая.
Но эта поддержка может ослабнуть или даже прекратиться, если доллар упадет слишком низко, если цены на нефть поднимутся до слишком высокого уровня, или если американская экономика неожиданно преподнесет обратные результаты.
Фактически, экономика США все больше и больше отдаляется от реальности.
Тем временем, два спекулятивных мыльных пузыря – на рынке недвижимости и закладных – срослись друг с другом и доминируют сегодня в американской экономике.
Обвал или, по меньшей мере, резкий спазм вполне возможен в недалеком будущем, и последствия – для Америки и всего мира – могут быть катастрофическими.
Эта нестабильность усложняет решение других серьезных проблем, влияющих на мировую финансовую систему.
Национальный долг, необходимый всем странам, но особенно самым бедным из них, страдает от изменений в ставках процента и движения валютных курсов.
Что еще хуже, проблемы на национальном уровне уже нельзя решать, не усугубив положение еще больше.
Конечно - и даже прежде всего - в таких обстоятельствах огромные инвестиции, необходимые для преодоления экономической отсталости и вытекающего из нее недостатка средств, все чаще игнорируются миром международных финансов.
В то время как богатым странам угрожает нестабильность, а бедные страны в основном оказываются предоставленными самим себе, восстановление мировой финансовой системы должно быть главным пунктом на глобальной повестке дня.
Новое Бреттонвудское соглашение никогда не было более необходимым!
Миф о пользе торговли и помощи
Увеличение объемов помощи (включая облегчение долгового бремени) и больший доступ на рынки богатых стран являются сегодня главными вопросами на глобальной повестке дня.
Действительно, дебаты сегодня ведутся не о том, что надо сделать, но о том, сколько надо сделать и как быстро.
Самый важный из них заключается в том, что экономическое развитие находится главным образом в руках самих бедных государств.
Предположим также, что эта страна имеет возможность посылать миллионы своих граждан на работу по другую сторону границы, получает большое количество инвестиций и полностью интегрирована в международные цепочки производства.
На нее наложено торговое эмбарго на крупнейшем в мире рынке, она не получает ни иностранной гуманитарной помощи, ни какой-либо другой помощи от Запада, не является членом международных организаций, таких как ВТО, и не имеет возможности получать кредиты от МВФ или Всемирного Банка.
Как читатели, наверное, догадались, это реальные страны – Мексика и Вьетнам.
Мексика имеет общую границу с Соединенными Штатами длиной в 2000 миль, которая дает ей не только преференциальный доступ на американский рынок для товаров и рабочей силы, но и доступ к ресурсам Казначейства США (как стало явным во время кризиса песо в 1995 году).
В то же самое время американское торговое эмбарго против Вьетнама сохранялось до 1994 года, дипломатические отношения между этими странами были установлены только в 1995 году и еще многие годы США не проявляли благожелательного отношения к вьетнамскому импорту.
Вьетнам до сих пор не является членом ВТО.
Со времени подписания Североамериканского соглашения о свободной торговле (НАФТА) в декабре 1992 года темпы экономического роста на душу населения Мексики составляли в среднем 1% в год.
Экономический рост Вьетнама, однако, составлял 5.6% на душу населения в год со времени начала экономических реформ в 1988 году и до установления дипломатических отношений с США в 1995, и находится на уровне 4.5% в год с тех пор.
Во Вьетнаме резко понизился уровень бедности населения, в то время как в Мексике наблюдалось падение реальных заработных плат.
Эти примеры показывают, что внутренние усилия превосходят все остальное в определении экономического развития страны.
Все возможности, предоставленные Мексике американским рынком, не смогли компенсировать последствия ошибок внутренней экономической политики, особенно неспособность обратить реальный рост обменного курса песо и перенести успехи в повышении производительности, достигнутые в некоторых видах экспортной деятельности, на остальную экономику.
Наибольшее значение имеет то, выбирает ли страна правильную стратегию роста.
При отсутствии благоприятных условий, имеющихся у Мексики, Вьетнам преследовал стратегию, направленную на диверсификацию экономики и повышение производительности местных поставщиков.
Экономический рост Южной Кореи начался в начале 1960-х годов не когда объемы иностранной помощи достигли своего пика, а когда помощь практически прекратилась.
Очень заманчиво приписать редкий успех африканских стран, таких как Ботсвана и Маврикий, внешнему спросу на их экспорт (бриллианты и текстильные изделия, соответственно), но это можно сделать лишь частично.
Конечно, обе страны были бы гораздо беднее без доступа на иностранные рынки.
Слово «бриллиант» едва ли вызывает образы мира и процветания в Сьерра-Леоне.
Точно также, лишь немногие зоны обработки экспортной продукции, которых в мире появляется все больше и больше, достигли результатов Маврикия.
Они могут сделать мир менее дружелюбным по отношению к коррумпированным диктаторам, например, путем большей открытости финансовой информации и отказа признавать международные контракты, подписанные ими.
Сегодня не известно является ли расширение доступа на рынки и увеличение объемов помощи наилучшим использованием политического капитала на Севере.
Стратегия развития должна концентрироваться не на торговле и помощи, а на улучшении среды для проведения экономической политики в бедных странах.
Сегодняшнее анти-Просвещение
Процесс, начавшийся во времена Просвещения, достиг сегодня состояния, когда «можно всё».
В искусстве (особенно в нём) не существовало никаких ощутимых ограничений для изображения того, что ещё поколение назад считалось крайне вызывающим.
Два поколения назад в большинстве стран существовала цензура, которая не только пыталась не дать молодёжи смотреть некоторые фильмы, но запрещала даже книги.
Начиная с 60-ых годов ХХ века данные предписания стали постепенно исчезать, пока, в конечном счёте, открытые проявления сексуальности, насильственных действий и богохульства, будучи неприемлемыми для некоторых людей, не стали восприниматься как часть просвещённого мира.
Отрицание подтверждённой множеством документов правды может привести к новым преступлениям.
Но всегда ли ответ на вопрос «что есть правда?» так прост?
Что именно мы делаем, когда настаиваем, чтобы Турция в качестве условия для вступления в Евросоюз признала, что геноцид в отношении армян действительно имел место?
Мы так уверены в правильности теории эволюции Дарвина, что должны запрещать для изучения в школах другие теории происхождения жизни?
Одно из таких ограничений – это побуждение к насильственным действиям.
Человек, вставший в заполненном зрителями театре и прокричавший «Пожар!», если его на самом деле не было, виновен в том, что произойдёт в последующей за этим давке.
В подобном же контексте предстаёт сегодня перед нами и нашествие исламских табу в просвещённый, в основном неисламский мир.
Фетва на Салмана Рушди за «Сатанистские стихи» , убийство монахини в Сомали в ответ на лекцию Папы Бенедикта в г. Регенсбург, отмена в Берлинской Опере оперы Моцарта «Идоменей» , в которой отрубают головы основателям различных религий, включая Магомета, – все эти насильственные действия и запугивание используются для защиты табу определённой религии.
Это означает, что мы должны защищать и Салмана Рушди, и датских карикатуристов, и тех, кто хочет увидеть оперу «Идоменей» , нравятся они нам или нет.
Если кому-то они не по душе, то в просвещённом обществе существуют многочисленные средства публичного обсуждения и критики.
Та реакция на неприемлемые для некоторых людей убеждения, свидетелями которой мы стали, не предвещает ничего хорошего для свободы в будущем.
Такое ощущение, что мир захлёстывает новая волна анти-Просвещения, где доминируют самые строгие убеждения.
Оскорбляют ли карикатуры, одобренные редактором, религиозные чувства верующих в Магомета (или в Христа, если на то пошло) – это вопрос личного суждения, а может и вкуса.
Может, лично я и не нарисовал бы такие карикатуры, но, тем не менее, я буду защищать право человека, решившего поступить по-другому.
Зачем платить больше за справедливость?
В Великобритании исследование показало, что половина всех опрошенных людей узнают символ «Fairtrade» и понимают, что он означает то, что данный товар производится на более справедливых условиях для фермеров стран Третьего мира.
Например, минимальная цена кофе составляет 1.26 доллара за фунт, независимо от того, насколько может упасть рыночная цена.
От мелких фермеров, в свою очередь, требуется создание кооперативов или других групп для обеспечения демократического участия.
Плантации и фабрики могут использовать торговую марку «Fairtrade» только в том случае, если они платят своим работникам соответствующую заработную плату, соблюдают нормы техники безопасности, охраны труда и окружающей среды, разрешают создание профсоюзов и других форм рабочих ассоциаций, предоставляют хорошее жилье, если работники не живут у себя дома, и не используют детский или принудительный труд.
Бринк Линдси – директор Центра изучения торговой политики института Като – считает, что кампания в поддержку кофе марки «Fairtrade» является «тупиком с благими намерениями».
Он не без оснований утверждает, что реальной причиной падения цен на кофе является не жажда наживы со стороны многонациональных корпораций, а значительный рост производства кофе в Бразилии и Вьетнаме в сочетании с новой техникой, делающей возможным выращивание кофе при меньших затратах труда, а, следовательно, дешевле.
С точки зрения Линдси, если мы хотим помочь фермерам, выращивающим кофе, мы должны поощрять их прекратить производство кофе и выращивать более доходные культуры (здесь он правильно указывает на торговые барьеры и субсидии богатых государств, как препятствия, которые должны быть устранены) или же перейти к производству более дорогостоящей продукции, как, например, специальные сорта кофе, за которые можно получить более высокую цену.
Если, например, люди согласны платить 48 долларов за фунт кофе марки «Jamaican Blue Mountain» только потому, что его предпочитает Джеймс Бонд, экономисты не возражают на основании того, что это вносит искажения в работу рынка.
Так зачем же подвергать критике желание потребителей платить 12 долларов за фунт кофе, который, как им известно, был выращен без использования токсичных химикатов, под тенистыми деревьями, помогающими выжить птицам, фермерами, которые могут прокормить и дать образование своим детям?
Экономисты могут ответить, что если вы хотите помочь людям прокормить и дать образование их детям, вы можете заплатить 10 долларов за фунт обыкновенного кофе, который идентичен на вкус кофе марки «Fairtrade», и отдать сэкономленные 2 доллара гуманитарной организации, предоставляющей пищу и одежду бедным детям.
Если их продукция продается хорошо, они могут гордиться тем, что произвели что-то, что люди покупают во всем мире.
