Обсуждение проблемы иммиграции в Америке зашло в тупик
В Сенате Соединённых Штатов началось обсуждение проблемы иммиграции: будет рассмотрено несколько предложений.
Среди них есть и непопулярный законопроект, уже одобренный Палатой представителей, который предусматривает сооружение стены вдоль границы с Мексикой и вводит уголовную ответственность за незаконный въезд в США.
Сенат США также рассмотрит законопроект, авторами которого являются сенаторы Эдвард Кеннеди и Джон Маккейн. Данный законопроект предусматривает введение более жёсткого законодательства о границе, введение Программы для временных работников с возможностью получения вида на жительство и гражданства, а также легализацию людей, которые уже проживают в США без необходимых документов.
Последнее предложение во многом носит риторический характер: трудно себе представить, чтобы мексиканец, уже находящийся в США, добровольно вернулся, скажем, в Закатекас и терпеливо ждал там новой визы.
Президент Джорж Буш избегал касаться данного вопроса с тех пор, как пообещал подписать соглашение по иммиграции с Мексикой, когда посещал президента Висенте Фокса в Гуанаджуато почти пять лет назад.
Данный статус может включать или не включать возможность получения вида на жительство и гражданства; отсутствие ясности в этом вопросе может быть тактическим ходом, предпринятым для того, чтобы не обсуждать вопрос о том, не является ли данное предложение скрытой формой амнистии (к счастью, в определённой степени это так).
Всё изменилось в 80-ых годах, когда из-за гражданских войн в Центральной Америке сотни тысяч мигрантов двинулись через Мексику в США. Затем в 90-ых годах люди, бежавшие от насилия в Колумбии, Венесуэле, Перу и Эквадоре, также стали искать способов иммигрировать.
Более того, данные мигранты больше не представляют только сельские районы и не переселяются только в традиционные области США: они буквально повсюду.
С помощью денежных переводов они очень сильно помогают своим семьям, общинам и экономике своих стран.
Таким образом, какая бы иммиграционная политика не была принята в США, она очень сильно повлияет на страны к югу от Рио-Гранде далеко от Мексики. Это произойдёт как раз в то время, когда Латинская Америка сворачивает «влево», и всё больше стран возвращаются к антиамериканской, популистской политике: Венесуэла в 1999 году; Боливия – в прошлом; возможно, чуть позже в этом году к ним присоединяться Мексика, Перу и Никарагуа.
Лучшим способом обострить антиамериканские настроения в регионе будет закрытие американо-мексиканской границы (что, вообще-то, бесполезно).
Вместо этого США должны установить гуманные, надёжные и законные механизмы временного или постоянного пребывания людей, в которых нуждается американская экономика.
Пять лет назад президент Мексики Висенте Фокс попытался убедить Буша в необходимости принятия решительных мер, прежде чем движение нативистов ухудшит отношения с Латинской Америкой и поставит под угрозу такие цели, как подписание Соглашения о свободной торговле между странами американских континентов (FTAA).
Но ситуация ухудшилась: напряжение на границе США и Мексики возросло, предложение о возведении стены вызвало справедливую бурю протестов, число незаконных иммигрантов в США больше, чем когда-либо, а соглашение FTAA сорвано.
Буш должен использовать весь оставшийся политический капитал, чтобы поддержать просвещённую реформу иммиграции, основанную на законопроекте Кеннеди-Маккейна.
Он никогда не сможет принять программы для гастарбайтеров без поддержки демократов, а добиться такой поддержки Белый Дом сможет, только если, в свою очередь, поддержит программу для незаконных иммигрантов, уже находящихся в США, которая включает в себя возможность получения вида на жительство и гражданства.
Мексика и США должны быть чувствительны к политическим проблемам внутри обеих стран.
Никакая иммиграционная политика к северу от границы не осуществима без урегулирования вопросов безопасности.
Мексика должна взять на себя ответственность за регулирование данного потока, что включает в себя не только блокирование южной границы.
Правительство, например, может увеличить вдвое социальные пособия семьям, в которых муж не уезжает в США, пригрозить отменить реформу земельных прав при отсутствии деятельности в сельской местности и установить пропускные пункты на шоссе, идущих через перешеек Техуантепек.
Фокс говорил, что готов покончить со старыми мексиканскими табу, но Администрация Буша никогда ему в этом не помогала.
Это не очень хорошо, потому что Фокс не вечен.
Проблема иммиграция всегда была чрезвычайно сложной и тонкой проблемой в США, а теперь – и в Латинской Америке.
Возможность разрешения данной проблемы появилась в начале первого президентского срока Буша и исчезла после террористических атак в сентябре 2001 года.
Новый антисемитизм
Некоторые считают, что мы являемся свидетелями нового вида конфликта - «войны культур», как, например, столкновения между мусульманами-суннитами и мусульманами-шиитами, или племенами в Африке и Азии, или же исламистами и представителями Запада.
Однако, глубокие причины некоторых из этих конфликтов могут оказаться гораздо более традиционными.
Беспощадные лидеры мобилизуют дезориентированных последователей.
Его возвращение принимает классическую форму нападок на отдельных людей, как, например, недавнее убийство молодого еврея во Франции, или обезображивания символических мест, таких как кладбища и синагоги.
Можно было бы подумать, что антисемитизм исчез навсегда вместе с Холокостом, но это не так.
Существуют люди, отрицающие сам факт Холокоста или же подлинность событий, описанных в многочисленных документах того времени.
К таким людям относятся как второсортные историки вроде Дэвида Ирвинга, так и видимо популярные политики, как недавно избранный президент Ирана Махмуд Ахмадинеджад.
Однако доказательства страшных преступлений нацистской Германии настолько неопровержимы, что с теми, кто отрицает их, можно разобраться и не сажая их в тюрьму и, таким образом, привлекая к ним больше внимания, чем они того заслуживают.
Надо отметить, что Америка является первым объектом анти-западных настроений.
Но второе место принадлежит Израилю – единственному успешному современному государству на Ближнем Востоке, являющемуся высоко милитаризированной оккупационной державой, безжалостной, когда дело доходит до защиты собственных интересов.
Палестинский романтизм представляет палестинцев жертвами израильского правления, указывает на отношение к израильским палестинцам как, в лучшем случае, к гражданам второго сорта и говорит о многочисленных случаях притеснений на оккупированных территориях, включая эффект израильского «барьера безопасности».
Втайне или в открытую люди встают на сторону жертв, помогают им, посылая им деньги, оправдывают действия террористов-самоубийц и все больше отдаляются от поддержки и защиты Израиля.
Это вынуждает их друзей воздерживаться от выражения своего мнения из страха, что может показаться, что они разделяют не только анти-израильские, но и антисемитские настроения.
Эта оборонительная позиция со стороны евреев и неловкое молчание со стороны их друзей означает, что арена общественных дебатов открыта для тех, кто действительно разделяет антисемитские настроения, хотя и придерживается исключительно анти-израильской риторики.
Антисемитизм отвратителен в любой его форме.
Это относится и к другим видам групповой ненависти, но Холокост делает антисемитизм уникальным из-за эмоций, связанных с практически полным уничтожением целого народа.
Он связан с Израилем.
Если вы принадлежите к поколению, считавшему Израиль одним из величайших достижений двадцатого века и восхищавшемуся тем, как эта страна предоставила надежное убежище преследуемым и угнетенным, вас особенно встревожит то, что все это может оказаться под угрозой.
Первый шаг Китая
Каковы бы ни были конечные экономические результаты первого скромного шага Китая по направлению к введению свободно колеблющегося валютного курса, нельзя не восхищаться его стратегическим великолепием.
Гениальность мини-хода Китая, разрешившего 2% рост курса юаня по отношению к доллару, заключается в том, что никто не может предсказать, когда или что произойдет дальше.
Протекционисты в Соединенных Штатах и Европе, у которых чешутся руки наложить высокие штрафные тарифы на китайские товары, оказались застигнуты врасплох.
Они хотят и дальше купаться во внимании прессы, но если их критика в отношении Китая зайдет слишком далеко в слишком короткий срок, может создаться впечатление, что протекционисты мешают проведению деликатных закулисных переговоров.
Сделав небольшую уступку интенсивному мировому давлению с целью заставить его переоценить свой валютный курс, китайское руководство искусно отвело растущее количество требований допустить внешнее влияние на растущий избыток торгового баланса Китая.
Внешне, по крайней мере, мини-переоценка курса едва ли подорвала способность Китая подчинять валютные рынки своей воле. Иностранные эксперты предупреждали, что небольшой рост курса юаня может иметь худшие последствия, чем его отсутствие.
Китай в состоянии оказывать сопротивление, потому что в стране сохраняется один из строжайших в мире режимов валютного регулирования и контроля над вывозом и ввозом капитала.
В отличие от многих стран Латинской Америки и бывшего советского блока, где подобный контроль практически не осуществляется, нарушение этого режима в Китае является серьезным правонарушением.
Но на протяжении последних пятидесяти лет драконовские меры контроля, осуществляемые многими странами, включая Италию и Францию, приводили к одному и тому же результату: частный сектор, в конечном счете, приспосабливался к ним, подрывая эффективность такого контроля.
Путем предоставления неточных данных об объемах импорта и экспорта или же используя коррумпированных правительственных чиновников (коими изобилует Китай), частный капитал, в конце концов, начинает обходить систему контроля, если для этого существуют достаточно сильные стимулы.
Таким образом, даже если китайские власти способны каким-то образом защитить свою систему контроля от серьезных повреждений по мере усложнения и децентрализации финансовой системы страны, они не смогут уберечь ее от гибели от множества мелких ударов.
После этого Китай сможет искусственно поддерживать свой обменный курс, только рабски следуя политике процентных ставок США, что не имеет смысла в таком огромном и многообразном регионе.
Выйти из режима фиксированного валютного курса гораздо легче при давлении, направленном на повышение валютного курса.
В то время как сегодня может казаться сложным представить, что спекулятивная волна может обернуться против Китая, давление на обменный курс может измениться в одно мгновение.
Принимая во внимание огромное и увеличивающееся неравенство в уровне доходов в Китае, а также высокий скрытый уровень безработицы в сельских регионах, легко представить период политической нестабильности, который может побудить инвесторов направиться к выходу.
Добавим сюда непрочную финансовую систему Китая и перспективы торговых санкций после конфликта вокруг, скажем, Тайваня, и становится явным, что юань не всегда может находиться в выигрышном положении.
Так следует ли нам ожидать гораздо более серьезных изменений в области валютного курса в Китае в ближайшем будущем?
Можем ли мы вообще когда-либо ожидать резких движений в обменном курсе юаня подобных тем, которые мы часто наблюдаем, скажем, в курсе австралийского доллара или южноафриканского рэнда?
Ни один из этих сценариев не кажется вероятным.
Только огнедышащие сторонники свободного рынка, которые, похоже, не осознают, что непрочная финансовая система Китая не выдержит быструю либерализацию, призывают к экстремальной версии введения свободно колеблющегося валютного курса.
Первый раунд переоценки юаня не будет завершен до тех пор, пока его курс не вырастет по отношению к доллару по крайней мере на 10%, а, возможно, и больше.
Первый шаг Китая в этом направлении был блестящим, но только если он не окажется последним.
Загадка обменного курса Китая
Внезапное решение Китая о ревальвации ренминби (юаня) на 2,1% и прекращении политики его привязки к доллару было принято в результате давления со стороны США, оказываемого на протяжении многих месяцев.
Но эта ревальвация, похоже, будет одноразовой мерой, и свободное плавание ренминби, скорее всего, нереально, поскольку Китай очень заинтересован в стабильности валюты.
Действительно, многие наблюдатели в качестве характерного примера вспоминают режим обменного курса, который Япония поддерживала до Плазского соглашения 1985 года.
Но, вследствие перекошенной экономической структуры Китая, ее режим обменного курса создает намного более сложные проблемы, чем те, с которыми сталкивалась Япония и другие восточно-азиатские экономические системы.
Но эффективность фиксированного обменного курса определяется тем, как события в экспортном секторе влияют на отрасли отечественной промышленности и национальную экономику в целом.
Если рост в торговом секторе стимулирует рост во внутренних неторговых секторах, то фиксированный обменный курс не будет оказывать давление на внешний платёжный баланс по мере роста спроса на импорт.
При этих обстоятельствах ревальвация обменного курса не окажет серьезного воздействия на развитие экономики.
Например, японские экономисты утверждают, что Плазское соглашение, которое призвало к “плановой ревальвации” недолларовых валют по отношению к доллару, было естественным результатом высокого национального дохода.
Давление в отношении ревальвации оказывается на этапе, когда национальный доход на душу населения составляет не 10 000 $ и не 15 000 $ – всего лишь 1 000 долларов. Поэтому Китай все еще нуждается в довольно длительном периоде быстрого экономического роста, чтобы хоть сколько-нибудь приблизиться к уровню Японии в тот момент, когда она позволила произвести ревальвацию иены.
Большинство из 460 000 принадлежащих иностранным владельцам предприятий Китая сосредоточено на производстве и сборке, из-за чего увеличивается импортоемкость экспорта и внешнеторговый сектор оказывается не столь сильно связан с отраслями отечественной промышленности.
Это способствует углублению региональных различий, особенно между восточным и западным Китаем, причем самыми богатыми областями оказываются те, которые извлекли выгоду из высокой концентрации FDI.
Никому, если он реалист, не следует ожидать, что обменный курс ренминби будет определяться исключительно уровнем дохода относительно преуспевающих восточных прибрежных областей.
Но активное сальдо просто маскирует структурные проблемы секторов отечественной экономики Китая и более бедных областей.
Хотя имело место очень быстрое расширение экспорта, который теперь составляет 70 % валового внутреннего продукта Китая, оно никак не стимулировало другие сектора экономики, потому что происходило лишь на производственных и сборочных предприятиях, принадлежащих иностранным владельцам.
Так что давление в отношении переоценки вызвано не реальными потребностями экономики Китая, а большим дисбалансом в Соединенных Штатах, особенно их застарелым торговым дефицитом, который превышает 5 % валового внутреннего продукта.
Однако доминирующая роль доллара означает, что США могут выдержать намного больший дефицит платёжного баланса, чем другие страны.
Пока Азия держит свои запасы иностранной валюты в долларах – желание Китая поддерживать стабильный курс ренминби по-прежнему сулит огромные преимущества для торгового и экономического развития.
Демократия приходит второй
Демократия постепенно распространяется по всему миру. От Ближнего Востока до Латинской Америки и Азии многие автократии постепенно двигаются в сторону более демократичных и подотчетных форм правления или же уже стали полностью оперившимися и хорошо функционирующими демократиями.
Есть много оснований для того, чтобы устраивать праздники по поводу поднявшейся в настоящее время демократической волны.
Демократия ассоциируется с меньшей степенью несправедливости и злоупотреблений, с базовыми гражданскими и политическими свободами, а также большим учетом правительствами истинных приоритетов своих граждан.
В конце концов, можно ли считать истиной, что практически все богатые страны имеют у себя демократические формы правления, в то время как самые бедные страны (в основном в Африке) демократиями не являются?
Тем не менее, по всему миру демократическая форма правления очень сильно коррелирует с самым высоким доходом на душу населения.
Но такая корреляция не прослеживается, если смотреть на протяженность во времени, а не в пространстве.
Ставшие демократиями страны, если рассматривать их усредненно, не демонстрируют ускоренный экономический рост, после произошедшего в них политического перехода и, наоборот, демократии, которые потерпели неудачу и снова были заменены автократиями, если брать усредненно, не функционируют хуже, чем до этого.
Наблюдаемая позитивная корреляция между доходом и демократией может обуславливаться обратной причинно-следственной зависимостью: демократия, скорее всего, будет сохраняться в том случае, если страна становится богаче.
Это также может обусловливаться особыми историческими и культурными обстоятельствами: некоторые сообщества просто более успешны, чем другие, как в плане экономического развития, так и в отношении их способности развивать и поддерживать демократические политические учреждения.
Какими бы ни были причины наблюдаемой позитивной корреляции по странам между доходом и демократией, их не следует путать с причинно-следственной зависимостью.
Наличие демократического строя, по-видимому, не является важным моментом в обеспечении гарантированного экономического успеха.
Конечно, имеется множество различных типов демократических переходов, и валить их все в одну кучу было бы неправильно.
Важное различие на практике касается взаимодействия экономической и политической систем.
Демократия, зародившаяся в открытом экономическом окружении, с хорошо функционирующей рыночной системой, многочисленными прямыми иностранными инвестициями и значительным объемом международной торговли, скорее всего, приведет к консолидации экономического либерализма, стабилизирует ожидания и, вследствие этого, привлечет дополнительные инвестиции, что в свою очередь будет способствовать более быстрому экономическому росту.
В период после второй мировой войны наиболее успешным случаям демократических переходов предшествовали широкие экономические реформы, расширившие масштабы рынка и способствовавшие международной интеграции.
Это применимо к случаям демократизации в странах Латинской Америки и на Филиппинах в середине 1980-х, а также в Турции в начале 1980-х и в Непале в 1990-х.
Китай вначале открыл свою экономическую систему остальному миру и только сейчас думает (несколько замедленно) о политической реформе.
Россия вместо этого скачком перешла к демократии и только после этого начала беспокоиться о том, чтобы сменить социализм на рыночную систему.
Но последовательность проводимых реформ имеет критическое значение для успешного экономического развития, и при этом в начале должны идти экономические реформы.
И только когда будет создана открытая и хорошо функционирующая рыночная система, демократия будет иметь намного лучшие шансы, чтобы ее введение привело к созданию и сохранению благополучия.
Все эти фундаментальные права являются неотъемлемой частью демократического правления.
Но молодые демократии наших дней должны делать все это намного быстрее.
У них нет такой роскоши, как возможность ограниченного предоставления права голоса только владельцам собственности или более образованным гражданам.
Мы должны настаивать на том, что Египту и Пакистану следует улучшить свою рыночную систему, создать правовое государство и открыть свои экономики для международной торговли и перемещения капиталов.
Обесценивание жизни
В августе 2001 г. президент Джордж В. Буш сказал американцам, что его беспокоит “культура, обесценивающая жизнь”, и что он считает, что у него как президента Соединенных Штатов есть “важное обязательство воспитывать и поддерживать уважение к жизни в Америке и во всем мире”.
Такое убеждение стоит за отказом Буша выделить средства федерального правительства на исследования стволовой клетки, которые могли бы поддержать уничтожение человеческих эмбрионов.
Хотя администрация Буша признала, что некоторые ученые считают, что исследования стволовой клетки могут предложить новые способы лечения болезней, которыми болеют 128 миллионов американцев, эта перспектива, очевидно, не оправдывает, по мнению Буша, уничтожение человеческих эмбрионов.
Погибли восемнадцать человек, среди них пять детей.
Буш не принес извинений за нападение и не сделал выговор тем, кто отдал приказ.
Вероятно, он считает, что шанс убить важного террористического лидера служит достаточным оправданием для того, чтобы запустить ракету, которая почти наверняка убьет невинных людей.
Сенатор Трент Лотт, консервативный Республиканец и известный противник абортов – сказал по поводу атаки: “Безусловно, мы должны это делать”.
Сенатор Джон Маккейн, еще один выдающийся Республиканец, при том что его мнение часто расходится с мнением Буша выразил свое сожаление по поводу жертв среди гражданского населения, но добавил: “Я не могу пообещать, что мы не сделаем этого снова”.
1 ноября 2001 г. американские самолеты бомбили Ишак Сулейман, деревушку из нескольких хижин, построенных из грязи, потому что на одной из улиц стоял грузовик Талибана.
Одна из бомб попала в дом семьи Хамуди, уважаемой, образованной семьи, ни один из членов которой не принадлежал к правящей партии Баат.
Из большой семьи в 14 человек десять были убиты, в том числе младенец, двухлетний ребенок, десятилетний мальчик и двенадцатилетняя девочка.
В конце концов, если они останутся на свободе, они могут преуспеть в осуществлении дальнейших террористических нападений, которые унесут сотни или даже тысячи невинных жизней.
Однако, Буш не может полагаться на этот аргумент, поскольку он является как раз таким оправданием, которое он отвергает, когда речь идет об уничтожении эмбрионов для спасения, в конечном счете, тех, кто умирает от болезней, которые в настоящее время являются неизлечимыми.
Другие моралисты скажут, что разница между уничтожением эмбрионов в целях проведения исследований и убийством гражданских жителей во время военных нападений заключается в том, что первое является преднамеренным убийством, тогда как смерть последних – это "сопутствующий ущерб" – непреднамеренные, даже если и предсказуемые, побочные эффекты оправданных военных действий.
Мы можем гарантировать, что убийство невинных людей не было основным намерением тех, кто спланировал и отдал приказ о нападении на деревню Дамадола.
Мы также можем признать, что аль-Зауахири – это несомненно опасный противник, все еще активно занятый террористической деятельностью, и что он является законной военной целью.
Присутствие грузовика Талибана не оправдывает бомбежку деревни, в которой гражданские жители живут своей повседневной жизнью.
Убийство невинных людей для того, чтобы свершить своего рода грубое правосудие над “Химическим Али” – чрезвычайно мерзким членом военной элиты Саддама, но тем, кто во время нападения уже больше не командовал военными силами – является неоправданным.
Культура, которая разрешает – и даже поощряет – такую тактику, не может искренне поддерживать уважение к жизни.
Мы можем быть вполне уверены в том, что американские силы вели бы себя иначе, если бы гражданские жители, находящиеся поблизости, тоже были американцами.
Действительно ли низкие процентные ставки гарантируют высокую стоимость активов?
Хотя с помощью истории часто можно хорошо предсказать будущие тенденции, время от времени происходят кое-какие фундаментальные изменения, создающие новую картину.
Но инвесторы должны с осторожностью относиться к этому аргументу.
Он может казаться логичным, но вряд ли он так уж убедителен, и, что еще более важно, он совершенно не говорит нам о том, что высокие цены будут держаться и далее.
По данным Международного валютного фонда, реальные долгосрочные процентные ставки в мире достигли максимума в среднем на уровне почти в 7% в 1984 и упали менее чем до 2% к 2004.
Дело не в том, что во всем мире сегодня «слишком много» сбережений, а в том, что их объем достаточно велик для того, чтобы прибыли, измеряемые по реальным процентными ставкам, были намного ниже, чем ранее.
В своей речи, произнесенной в марте 2005 года, Бернэйнк утверждал, что это «перенасыщение» помогает объяснить некоторые особенности американской экономики, в том числе, возможно, огромный финансовый и торговый дефицит.
Низкие реальные долгосрочные ставки означают, что любой долгосрочный актив, который приносит, скажем, 100 долларов в год в реальном исчислении, должен был стоить реально 1 429 долларов в 1984 году, когда он приносил 7 %, но сейчас, когда он приносит только 2%, его цена должна составлять 5 000 долларов.
Таким образом, создается впечатление, что столь заметное снижение долгосрочных ставок подразумевает сильный рост цен на реальные активы, что и оправдывает высокие цены, которые мы фактически наблюдаем.
Дело закрыто – если верить некоторым защитникам дорогостоящих инвестиций.
Но дело это шито белыми нитками.
Мы должны посмотреть на причины, по которым реальные процентные ставки были настолько выше 10 или 20 лет назад, и подумать о том, что это означает; кроме того, нам нужно взглянуть более масштабно на историю стоимости активов и ее связи с реальными процентными ставками.
Двадцать лет назад реальные краткосрочные процентные ставки были исключительно высоки по историческим стандартам, потому что крупнейшие центральные банки мира хотели бороться с тем, что казалось в то время бездействием на фоне растущей инфляции.
Потребовалась храбрость – или безрассудство, в зависимости от вашей точки зрения – председателя Федеральной резервной системы США Пола Волкера, отправившего весь мир в пучину экономического спада 1981-1982 годов, чтобы сломать хребет инфляции.
Последствия этого спада были разрушительными, но в этом имелась и одна светлая сторона: мир понял, что независимый центральный банк в состоянии принять жесткие меры, чтобы гарантировать стабильность цен.
Поэтому реальные долгосрочные ставки оставались довольно высокими в середине 80-х.
Но эта история означает, что на самом деле реальная долгосрочная процентная ставка не была столь уж высока в 80-х, потому что долгосрочные инфляционные ожидания, должно быть, были намного выше, чем рост инфляции за год в то время.
Держатели долгосрочных облигаций, например, думали, должно быть, что инфляция вернется с новой силой после того, как закончатся последствия глобального спада 1981-1982 годов.
Рынки облигаций, на которых учитывалась бы инфляция, еще не были хорошо развиты в 80-е годы.
Но мы знаем, что в 1984 на наиболее развитом из этих рынков (в Великобритании) котировались долгосрочные реальные процентные ставки в размере лишь около 3% – что намного ниже цифры Международного валютного фонда.
Даже если мы должны были бы признать, что реальные ставки были действительно очень высоки в середине 80-х, то логично было бы заключить, что цены на рынке ценных бумаг и жилья должны были быть в те годы еще ниже, а не что в 2005 году реальные цены должны быть очень высокими.
Фактически, если оценить за более длительный период реальные процентные ставки в США, рассчитанные путем вычитания инфляции за предыдущий год из номинальной учетной ставки по облигациям, то получится, что, хотя они и намного ниже, чем 20 лет назад, по историческим меркам они отнюдь не низкие.
Средняя реальная долгосрочная учетная ставка в 1891-1979 – в период, заканчивающий как раз перед тем, как Волкер обратил внимание на резкое увеличение стоимости займов – составляла всего лишь 1,25 %, что очень близко к сегодняшней реальной долгосрочной процентной ставке.
Исторически реальные ставки заметно колебались, и эти колебания происходили без особой связи со стоимостью активов.
Одних только выборов недостаточно
Или в Венесуэле – президента, нетерпимое отношение которого к представителям бизнеса вызывает ликование на улицах, но приводит к эмиграции тех, чья инициатива жизненно важна для благосостояния людей.
Несколько меньше вреда, и все же достаточно проблем, приносит избрание – как в Польше – правительства меньшинства, которое, не обращая внимания ни на что, реализует личные интересы тех, кто входит в его состав, и нарушает все предвыборные обещания о сотрудничестве.
Выборы могут привести к тому, что государство будет демократическим, но совершенно не либеральным, и даже к худшим последствиям.
Чтобы такого не случилось, они должны быть составной частью намного более сложной организационной структуры, которую я бы назвал либеральной системой.
Вот здесь и нужны правила, ограничивающие срок пребывания у власти, наподобие двадцать второй поправки к Конституции Соединенных Штатов.
Многие конституции содержат такое правило, и даже президент России Владимир Путин заявил, что он будет его соблюдать.
В других же странах, особенно во многих государствах бывшего Советского Союза и в Латинской Америке, власть предержащие часто просто изменяли конституцию – в том числе и правила об ограничении срока – к собственной выгоде.
Вот здесь и вступает в действие вторая опора либеральной системы: власть закона.
Не будет лишним напомнить еще раз, что демократия и власть закона – не одно и то же.
Есть демократические государства, в которых царит беззаконие, и недемократические «государства, где властвует закон» (Rechtsstaat).
Чрезвычайно важно то, что в Ираке были проведены выборы в конституционное собрание.
В результате этого родился на свет – хотя и не без давления извне, особенно со стороны суннитов – документ, который может стать основой для власти закона.
Но задача нахождения, назначения и признания независимых судей не снимается с повестки дня.
Это будет особенно трудно в окружении, где шариат – то есть исламское религиозное правосудие, осуществляемое не судьями, а муллами – всегда «дышит в спину».
И даже в этом случае, как мы знаем из истории, достаточно лишь одного Разрешающего Закона, чтобы власти закона пришел конец, и ее сменила идеологическая тирания, что и произошло, когда в Германии пришел к власти Гитлер.
Многочисленные гражданские ассоциации и проекты – регулируемые государством, но не принадлежащие ему, и имеющие право свободно выражать свои взгляды и даже демонстрировать свои настроения (разнообразные) публично – являются самой мощной опорой либеральной системы.
Однако никакой окончательной гарантии против злоупотребления властью нет, особенно если эта власть получена демократическим путем.
Программа распространения либеральной системы требует намного более изощренного подхода.
Прежде всего, для нее требуются международные организации и группы, бдительно следящие за опасностью возникновения нелиберальных демократических государств.
За Турцию, за Европу
Турция наконец-то начала переговоры с Европейской Комиссией об условиях своего возможного вступления в Европейский Союз.
Но станет ли «возможное» реальным остается открытым вопросом.
Достаточно вспомнить то, что Турция впервые подала прошение о вступлении в 1959 году и что с 1963 года Европейское экономическое сообщество – предшественник сегодняшнего ЕС – отвечало выжидательной тактикой: просьбой о таможенном соглашении.
В то же самое время, в результате отсутствия открытого отказа, а только серии кивков и намеков на то, что однажды вступление в ЕС может стать реальностью, ожидания интеграции в ЕС со стороны Турции становились все более очевидными.
Но простые европейцы посмотрели на карту, и столкнулись с географическим фактом, отрицать который невозможно: 95% территории Турции и 80% ее населения находятся в Азии.
В результате оживленные и яростные дебаты – в Турции и ЕС – о том, действительно ли Турция принадлежит к Европе, продолжаются, несмотря на начало переговоров.
Наоборот, «турецкий вопрос» будет решен на основе современных политических предрассудков и тревоги о будущем.
К счастью, преждевременный выбор пока что не был сделан: процессу, который приведет к принятию окончательного решения, было позволено начаться с переговоров.
Переговоры о вступлении будут долгими и тяжелыми, хотя бы только потому, что принятие «acquiscommunautaire» (основного закона ЕС) потребует интеграции 10 тысяч страниц текста в законодательство Турции.
С ее 67 миллионным населением, которое увеличится до 80 миллионов через 20 лет и до 100 миллионов к 2050 году, Турция будет самой густонаселенной европейской страной.
Но эти иммигранты являются главным образом бедными крестьянами из Анатолии, интегрировать которых оказалось очень сложно.
Европу также пугает перспектива новой волны турецких иммигрантов, которые очень сложно ассимилируются в европейских странах.
На какое-то время такая иммиграция практически прекратилась благодаря быстрому (самому быстрому в Европе) экономическому росту в последние годы, поглощающему все имеющиеся трудовые ресурсы и, таким образом, приостановившему поток эмигрантов.
Но опасения граждан ЕС носят не только экономический характер.
Турция стала ареной исключительной жестокости и насилия в 20-м веке: ее участие в Первой Мировой Войне разожгло ненависть и привело к массовым убийствам, тогда как геноцид армян стал последним ужасным спазмом Османской империи.
Более того, в то время как Кемаль Ататюрк восстановил национальную гордость Турции, создав светскую турецкую республику, его наследие неоднозначно, поскольку включает как сильное влечение Турции к Западу, так и милитаризацию общественной жизни.
Последнее объясняет репрессивное отношение к свободе слова и независимости суждения, характерное для общественной жизни Турции – смирительную рубашку, не допустившую проведения настоящих переговоров с неугомонными турецкими курдами или решения вопроса Кипра.
Но стремление Турции в ЕС означает, что она будет вынуждена демилитаризовать свою демократию и найти мирное решение проблем со всеми своими соседями и будущими партнерами – армянами, курдами и киприотами.
Таким образом, если Европе удастся преодолеть свои страхи и сомнения и открыть двери для могущественного мусульманского государства, она укрепит мир в одном из самых опасных регионов мира.
Действительно, интегрировав Турцию, Европа продемонстрирует, что не является «христианским клубом», что предполагаемое «столкновение цивилизаций» не должно быть фатальным, и что европейский проект, основанный на стремлении к примирению и необходимости способствовать развитию, может распространиться далеко за пределы западной половины Европы.
Открыв двери Турции, ЕС наконец-то начнет играть подобающую ему роль в решении сложных современных политических проблем.
Испытания для свободы слова
Не так давно свободный мир и его ценности восторжествовали в холодной войне.
Когда коммунистическая империя рухнула, кое-кто даже заявил, что свобода и демократия означают “конец истории”.
Но история не заканчивалась никогда; самое большее, она просто сделала десятилетнюю паузу, после чего об ее очередном акте возвестили террористические атаки в Соединенных Штатах в сентябре 2001 года.
И вот здесь интрига усложнилась.
После 9/11 все больше прав ограничивается во имя защиты свободы.
Новые визовые требования и другие препятствия к передвижению, все большее количество личных сведений, собираемых правительствами, а также наличие повсюду видеокамер – неопасных и вторгающихся одновременно – напоминают скорее оруэлловского Старшего Брата, нежели "О свободе" Джона Стюарта Милла.
Британия – не единственная страна, где древние права, закрепленные в законе Хабеас корпус, онеприкосновенности личности, ограничиваются новым законодательством, которое, к примеру, увеличивает допустимый срок содержания под стражей без предъявления обвинения.
Сегодня под прессом оказалась даже свобода слова – фундаментальное право либерального государственного устройства.
Однако в тюремной библиотеке Ирвинг нашел две написанные им книги, ставшие причиной его ареста!
В Берлине существует большая озабоченность по поводу возможного осквернения Мемориала холокоста, хотя его автор, американский архитектор Питер Эйзенманн, спокойно относится к тому, что говорится о его творении и делается с ним.
В Нидерландах шок, вызванный убийством кинорежиссера Тео ван Гога, углубляется и уже привел к требованиям принятия закона против ненавистнических высказываний.
В Британии предложенный законопроект о подстрекательстве к религиозной ненависти и терроризму вызвал эмоциональные парламентские дебаты и сомнения в либеральных полномочиях правительства Тони Блэра.
Первым и принципиальным ответом должно быть, естественно, нет.
Все права могут стать жертвой врагов свободы, но в случае свободы слова опасность, создаваемая ее ограничением, несомненно, намного значительнее.
И действительно, лауреат Нобелевской премии, экономист Амартия Сен продемонстрировал, что свобода слова помогает смягчить даже кажущиеся естественными стихийные бедствия, вроде голода, поскольку она разоблачает способы, которыми имущее меньшинство эксплуатирует неимущее большинство.
Сегодня мы беспокоимся о подстрекательстве - использовании свободы слова для провокации насилия.
Я не знаю, сколько исламских вождей проповедуют в мечетях убийство и нанесение увечий и способствуют вербовке из среды своих прихожан самоубийц со взрывными устройствами, но даже если их всего горстка, они ставят вопрос, на который должен быть дан ответ.
По моему мнению, отрицание холокоста не должно ставиться вне закона, в отличие от требования убить всех, или кого-нибудь из евреев.
Аналогичным образом, не следует запрещать в мечетях нападки на Запад, несмотря на их злобность, в отличие от открытого подстрекательства присоединяться к отрядам самоубийц.
А что же насчет явного восхваления “мучеников”, умерших, убивая других?
Границу между явным и скрытым подстрекательством провести нелегко, но, опять-таки, ее нужно расширять, а не сужать.
Для того и другого требуются активные и бдительные граждане, вступающие в бой с теми явлениями, которые им не нравятся, а не требующие от государства подавить эти явления.
От власти народа к власти Путина
Когда на прошлой неделе я посетил скромную, но благородную мемориальную церемонию в Париже в честь российской журналистки Анны Политковской – “безгранично смелой” женщины, по словам ее французского редактора – это напомнило мне о другой посмертной дани, на которой я присутствовал почти 17 лет назад в Москве.
В отличие от Политковской, великий ученый и защитник прав человека Андрей Сахаров не был убит, и дань, которую мы отдавали ему тогда, была похожа на празднование новой эры.
То, что оплакивала небольшая толпа интеллигенции, собравшаяся в Париже - свою надежду на другую Россию.
Мы хоронили коллективную мечту интеллигенции и демократов о России, где после долгой и холодной советской зимы свобода и власть закона пустят корни и расцветут.
Политическое равновесие советской эры, основанное на равном доступе к "средствам устрашения", уступило место односторонней энергетической зависимости в пользу России.
Иранский режим – в крайней степени идеологический и воодушевленный открытой страстью уничтожить Израиль.
Он не пользуется большой поддержкой своего общества, кроме тех случаев, когда это касается национальной гордости и стремления к статусу государства с ядерным оружием.
Его девиз “богатей и молчи” звучит как приоритеты Гизо в середине девятнадцатого века во Франции, даже если он и "приправлен" сильным налетом имперской гордости.
Пока нефтяные деньги продолжают течь, большинство русских не выразят никакой ностальгии по демократической открытости Ельцинских лет с сопровождающей их комбинацией хаоса, коррупции, международной слабости и неуважения к государству.
В своем стремлении к постсоветской стабильности русские, кажется, нашли утешение в Путине.
Для большинства российских граждан экономическое процветание и развлекательные передачи по телевидению стали современным эквивалентом формулы хлеба и зрелищ! римских времен.
Война в Чечне, возможно, способствует моральному разложению России в целом, ее пугающему спуску в культуру насилия.
Увеличение числа убийств политических противников и экономических конкурентов, осуществление мафией заказных убийств, не могут рассматриваться как признаки восстановленной стабильности.
Россия, возможно, вернула свой статус сильной державы, но неужели это уважаемый или даже счастливый статус?
Россия богата, но русские - по крайней мере, большинство из них - остаются бедными, при этом их продолжительность жизни ближе к Африке, чем к Западной Европе.
Выборы в Германии с пятью неизвестными
К счастью, политика не математика – хотя, к сожалению, это означает, что простых решений не существует.
Действительно, даже в туманных условиях современной политики, немецкий случай особенно беспокоит.
Первое неизвестное - почему вообще проводятся выборы.
У канцлера Герхарда Шрёдера было еще пятнадцать месяцев до конца его избирательного срока и казалось, что ему было не трудно мобилизовать свое, по общему признанию, незначительное большинство в парламенте.
Безусловно, серьезные проблемы, которые перечислил федеральный президент при роспуске Бундестага, являются реальными.
Финансовое положение по немецким стандартам является недопустимым, а государственный долг на данный момент противоречит Договору о Стабильности и Росте Европейского Союза и лежит бременем на будущих поколениях.
Ничто из перечисленного не ново, и выборы не изменят ситуацию.
Таким образом, многим не понятно, почему они голосуют.
Вторая неизвестность заключается в том, чем конкретно отличаются главные партии в этой борьбе.
Социал-демократы (СДПГ) и Христианские Демократы (ХДС) обе преданы “социальной рыночной экономике”, основам корпоративного экономического управления, сохранению прав государства всеобщего благосостояния, а также ЕС и НАТО.
Шрёдер использует слово "социальный" немного решительнее, чем в течение последних семи лет.
Лидер оппозиции ХДС Ангела Меркель связала свою программу с амбициозными идеями аутсайдера, бывшего судьи Конституционного Суда Пауля Кирххофа, стремясь к существенному упрощению налоговой системы.
В международных отношениях Меркель относится с большим скептицизмом к европейскому расширению, особенно вступлению Турции, чем Шрёдер.
Меркель, которая родом из восточной Германии, также более осторожна в своем подходе к России.
Третье неизвестное – это появление Левой Партии, нового формирования, занявшего положение слева от СДПГ и основанного на бывшей коммунистической ПДС из Восточной Германии с добавлением существенного количества инакомыслящих социал-демократов на Западе, которые объявляют себя защитниками государства всеобщего благосостояния.
Левая Партия во главе с двумя политиками - шоуменами – Грегором Гизи, бывшим лидером ПДС, и Оскаром Лафонтеном, бывшим лидером СДПГ, у которых нет ничего общего, кроме череды политических неудач и таланта произносить популистские речи.
Но это явно нравится тем, кто считает, что ими пренебрегли и о них забыли.
Это также будет правительство без Зеленых, которые сохранят преданную, хотя и ограниченную клиентура, но теперь многие рассматривают их как роскошь, которую Германия больше не в состоянии себе позволить.
Это оставляет две возможности: коалиция между ХДС, ее баварским филиалом партии, Христианским Социальным Союзом и либеральными Свободными Демократами или великую коалицию между СДПГ и ХДС.
Но большинство людей подозревают, что не будет никакого различия, и они скорее всего правы.
Широко распространена жажда перемен, включая смену правительства, но также широко распространена и вера в то, что ничего важного не произойдет.
Это подчеркивает заключительное и самое глубокое неизвестное в отношении надвигающихся выборов: кто вернет запутанную и бесцельную Германию на дорогу к инициативе и экономическому росту?
Кто снова сделает Германию двигателем Европы, а не мрачным пассажиром?
Она должна признать, что глобализация – это прежде всего возможность, за которую должны ухватиться уверенные, передовые и предприимчивые люди.
Немцы должны снова понять – как они успешно сделали после 1945 г. – что их будущее находится в их собственных руках, как граждан, а не во власти какого-то далекого Государства.
Прежде всего, Германия должна осознать, что необходимые ей изменения – это улучшения, которые гарантируют ее безопасность в будущем.
Ислам как орудие модернизации
Но история Малайзии на протяжении последних трех десятилетий показывает, что это представление ошибочно.
В действительности исламизация оказалась эффективным политическим средством, способствовавшим адаптации большинства малайцев к быстрому экономическому развитию страны.
После трех десятилетий поразительного экономического роста многие малайцы достигли материального благополучия и удовлетворения посредством не только светского капитализма, но и обновленного исламского самосознания страны, в основном гармонично сочетающегося с модернизацией.
Политики исламского толка, такие как Анвар Ибрагим, приобрели широкую известность после начала процесса исламизации в 1970-х годах.
Но пропагандируемый ими ислам не призывал к возвращению в прошлое, а наоборот служил орудием формирования модернизирующей экономической политики, принимающей во внимание особенности мусульманского общества.
Ввиду популярности этого движения среди народа к 1982 году правительство премьер-министра Махатира Мохамеда решило кооптировать Анвара Ибрагима в свою Объединенную малайскую национальную организацию (ОМНО) – доминирующую партию в правящей коалиции страны.
Эта стратегия принесла хорошие результаты и помогла ослабить исламскую оппозицию резким изменениям, сопровождавшим быструю экономическую модернизацию страны.
Во время 1990-х годов, однако, влияние Анвара внутри партии усилилось, что обеспокоило многих представителей старой гвардии.
Ситуация достигла апогея после финансового кризиса 1997 года, когда Анвар, будучи заместителем премьер-министра, выбрал еще более экономически либеральный подход, чем Махатир.
Абсурдный судебный процесс над Анваром и вынесение приговора по обвинениям в содомии и злоупотреблении властью вдохновили движение «reformasi», тогда как усиливающиеся настроения против ОМНО и Махатира овладели про-исламски настроенными малайцами.
Это вылилось в плохие для правящей коалиции результаты на выборах в ноябре 1999 года.
Исламистская партия «Parti Islam SeMalaysia» (PAS) пришла к власти в штатах Келантан и Тренггану и создала серьезную угрозу для ОМНО в других северных штатах.
Личный конфликт между Махатиром и Анваром, таким образом, привел к явному расколу между исламистскими политическими силами Малайзии и модернизаторами ОМНО.
Это оказало серьезное влияние на выбор его преемника, когда он решил уйти с поста премьер-министра.
Однако это было временем начала американской глобальной «войны против терроризма» в 2001 году, которая привела к резкой остановке политический марш исламистских партий, поскольку предоставила правительству предлог обрушиться на малазийских правых и PAS.
Так что, прежде чем уйти в отставку Махатир пошел на то, чтобы провозгласить Малайзию де-факто мусульманским государством.
Многие были удивлены и возникли вопросы, как далеко может пойти Махатир, чтобы противостоять исламистским призывам.
Этот поначалу непонятный термин был конкретизирован в сентябре 2004 года десятью принципами, только один из которых имел религиозную коннотацию.
Тем не менее, этот шаг оказался именно тем, что было необходимо про-исламским избирателям для возвращения в число сторонников правящего фронта.
На всеобщих выборах в марте 2004 года – первых с тех пор, как Махатир ушел со своего поста после 22 лет пребывания у власти – умеренные мусульмане принесли Абдулле Бадави полную победу на выборах.
Освобождение Анвара Ибрагима вскоре после этого еще больше подняло престиж нового премьера как лидера, способного урегулировать внутрималайские и внутримусульманские конфликты.
С тех пор Абдулла Бадави популяризирует концепцию «Ислама Хадхари», используя ее как средство переноса фокуса с санкционирующей функции ислама на его цивилизующий потенциал, чтобы сделать его менее идеологическим.
В сегодняшней Малайзии ислам преподносится как генератор цивилизации и культуры, а не только как источник религиозного вдохновения.
При помощи различных приемов и стратегий Малайзия эффективно справилась с напряженностью между светской программой модернизации и исламской верой, исповедуемой малайцами.
Сделав исламистов и исламистские настроения частью процесса модернизации, Малайзия демонстрирует, что исламская вера и экономический рост могут гармонично сочетаться, если политики достаточно умны для того, чтобы не относиться к ним как к противоречащим понятиям.
Ислам: отвергнутый Ренессанс
Они сидят в кругу, и один из них шепчет что-то своему соседу, тот, в свою очередь, – следующему ребенку, и так далее, по кругу.
Пророк ислама, Мухаммед, принес одну – и только одну – религию.
И тем не менее сегодня мы имеем около тысячи религий, которые все претендуют на то, чтобы называться исламом.
Раскол между шиитами и суннитами настолько глубок, что каждая из сторон осуждает последователей другой как отступников, кяфиров.
У суннитов четыре имама, а у шиитов – двенадцать; их учения все отличаются друг от друга.
Но во что же нам верить, если каждая ветвь ислама считает, что другая – неправильна?
В конце концов, Коран – это одна книга, а не две, три или тысяча.
Согласно Корану, мусульманином является любой, кто присягнул, что «нет иного Бога, кроме Аллаха, и Мухаммед – пророк его».
Если не добавлять никаких других уточнений, то всех, кто согласен с этими заповедями, следует считать мусульманами.
Но, возможно, самая большая проблема – все возрастающая изоляция исламской теологии – и, в значительной степени, исламской жизни – от остального современного мира.
Мы живем в эру науки, когда люди могут заглядывать за угол, слышать и видеть то, что происходит в открытом космосе, клонировать животных.
И обстоит дело так потому, что толкователи Корана хорошо знают только религию, ее законы и практику, и поэтому обычно неспособны понять научные чудеса сегодняшнего дня.
Фатвы (юридические суждения по исламскому праву), которые они выпускают, кажутся неразумными и вызывают несогласие у сведущих в науке людей.
Другие утверждают, что мир был создан 2 000 лет назад.
Возраст вселенной и ее размеры в световых годах – это вещи, недоступные для понимания улемов, обученных лишь религии.
Сегодняшние притеснения, убийства и оскорбления мусульман происходят из-за того, что мы слабы, в отличие от мусульман прошлого.
Мы можем чувствовать себя жертвами и критиковать угнетателей, но, чтобы остановить их, мы должны посмотреть на самих себя со стороны.
Действительно, в то время не было никакой «мусульманской теологии», так что предписание «читать» означало – читать все, что есть в распоряжении.
Ранние мусульмане читали работы великих греческих ученых, математиков и философов.
Мусульманские ученые внесли свой вклад в копилку знаний и разработали новые дисциплины, такие как астрономия, география и новые разделы математики.
Они ввели в обращение цифры, с помощью которых можно было вычислять легко и без ограничений.
Они начали изучать одну только религию, утверждая, что лишь те, кто изучает религию – особенно исламскую юриспруденцию – получат награду в загробной жизни.
И пока мусульмане интеллектуально деградировали, европейцы начали свой Ренессанс, усовершенствуя способы удовлетворения своих потребностей, в том числе производство оружия, что и позволило им, в конечном счете, распространить свое влияние на весь мир.
А мусульмане непоправимо ослабили свою обороноспособность, пренебрегая исследованиями в области якобы «мирских» естественных наук и математики, – и даже отвергая их, – и эта близорукость остается фундаментальным источником притеснения, от которого сегодня страдают мусульмане.
Многие мусульмане до сих пор осуждают основателя современной Турции, Мустафу Кемаля, потому что он пытался модернизировать свою страну.
Непонимание и неверное толкование истинного и фундаментального смысла Корана принесли мусульманам только несчастье.
Ограничив круг нашего чтения религиозными трудами и пренебрегая современной наукой, мы разрушили исламскую цивилизацию и заблудились в мире.
В Коране говорится, что “Аллах не избавит нас от бед, если мы сами не попытаемся это сделать”.
Многие мусульмане продолжают пренебрегать этой заповедью и, вместо этого, просто молиться Аллаху, чтобы он спас нас и вернул нашу потерянную славу.
Джихад или убийство?
Поразительно, что некоторые основные понятия мусульманской религиозной терминологии теперь стали частью международного языка текущих событий.
Вопросы, взятые из Исламского богословия, свободно обсуждаются широкой общественностью, привлекая специалистов и не специалистов, мусульман и не мусульман.
Например, термин джихад, который обычно переводится как “священная война”, стал практически повсеместным.
Хотя в древней мусульманской истории он был задуман как средство распространения слова Божьего, мусульманские ученые в настоящее время различают два вида джихада – один является внутренней борьбой против искушения, а другой – физической борьбой против агрессора, который угрожает выживанию или фундаментальным правам мусульманского общества.
Многочисленные мусульманские ученые повысили свои голоса, чтобы бросить вызов оправданиям взрывов смертников или нападений на гражданских жителей террористами, предлагая длинные цитаты из столетий религиозной юриспруденции.
Сам по себе этот подход представляет собой достойное выражение коллективной совести против террористов.
Мусульманскую интеллигенцию убеждают пустить в ход религиозный аргумент против фундаменталистского насилия, чтобы лишить террористов их самых страшных и сильных аргументов.
Полагают, что если мусульманские ученые каким-либо образом смогут опровергнуть эти аргументы, то способность террористов поддерживать свои насильственные силы уменьшится.
При более детальном рассмотрении каждый приходит к заключению, что несмотря на то, что эти споры часто обрамлялись религиозными терминами, они не имели никакого отношения к религии.
Не так давно, когда Саддам Хуссейн захватил Кувейт, он нашел ученых, которые от его имени выдвигали теологические аргументы.
Противостоящей ему коалиции было не трудно найти религиозные аргументы, которые привели к точно противоположному заключению.
В настоящее время ясно, что фундаменталисты и их сторонники полностью закрыты даже для самого продуманного теологического опровержения их взглядов, даже если его выдвинули высокопоставленные религиозные власти.
Первый инстинкт фундаменталистов заключается в том, чтобы уйти от основного направления, построить вокруг себя оболочку, непроницаемую для любой логики, кроме их собственной.
Самые существенные вопросы, с которыми в настоящее время столкнулись люди – те, которые вызывают самые глубокие конфликты – не имеют никакого отношения к богословию.
Они касаются споров о территории, политической власти, определении прав и распределении богатства.
Тогда почему мы следуем за фундаменталистами к самому сердцу их безумия?
Возможность поставить эти проблемы в рамки религиозных терминов оправдывает перспективу, которую они пытаются навязать, особенно в своем собственном обществе.
По сути, дебаты об употреблении религиозных терминов придают доверие попыткам фундаменталистов применить эти идеи к условиям в современном мире.
Такие дебаты признают, что эти религиозные понятия обычно имеют силу, даже если, как в случае с фундаменталистами, их просто нельзя применить.
Фундаменталисты постоянно отвергают религиозную критику своих взглядов как доказательство того, что религиозные власти попали под враждебное влияние.
Таким способом террористы противопоставляют "чистоту" и "подлинность" своих аргументов компромиссам, предположительно навязанным религиозным организациям.
Разговор с мусульманами с использованием только их собственных религиозных терминов также исключает их из широких духовных структур, которые защищают основные человеческие ценности, в особенности невинных гражданских жителей.
Эти ценности являются основой, на которую опираются все религиозные и культурные традиции.
Возможно даже, что религиозный язык не выражает адекватно отвращение, которое мы все чувствуем по отношению к действиям террористов.
Никакое ощущение себя жертвой ни при каких условиях не может оправдать такие преступления против невинных людей, и никакое богословие не может принять отрицание человеческой сущности, которую мы все разделяем.
Кувейтская демократия в действии
В Кувейте только что прошли одиннадцатые по счету парламентские выборы с момента обретения им независимости в 1961 г.
И хотя Кувейт является монархией, его историю парламентаризма нельзя считать безмятежной, и избирательная кампания отразила нарастающее напряжение между королевской семьей и отдельными сегментами электората.
Назначенные вначале на октябрь 2007 года, эти выборы предназначались для устранения тупиковой ситуации, возникшей между парламентом и правительством относительно количества избирательных округов в стране.
В настоящее время имеются 25 избирательных округов по всей стране, но реформаторы уже давно утверждают, что меньшее их число с большим количеством избирателей позволит снизить возможности для манипуляций со стороны политической элиты.
29 членов парламента, поддерживающих идею уменьшения количества избирательных округов, не смогли прийти к соглашению с правительством в отношении нового числа.
В результате эта проблема породила жесткую митинговую кампанию, проводимую недовольными кувейтцами, собравшимися перед зданием национальной ассамблеи и в университетах для того, чтобы заявить о своем недовольстве.
В ответ на это правительство решило передать вопрос об изменении количества избирательных округов из парламента в Конституционный суд – как уверяют реформаторы, с целью не допустить изменений.
И когда три члена парламента пытались поставить вопрос перед премьер-министром - таким правом они обладают в соответствии с конституцией Кувейта - парламент был распущен и были назначены новые выборы.
Правила политической жизни в Кувейте разрабатывались на протяжении более трехсот лет – с тех пор, как эта небольшая территория стала автономным государством.
Королевская семья имеет полномочия на управление страной, но только посредством консультаций с различными секторами, такими как племенные вожди или же группы торговцев.
С момента обретения независимости в 1961 году эти правила были записаны в Конституции.
Если сравнивать Кувейт с другими монархиями в Персидском заливе, то королевская семья Кувейта обладает ограниченной властью, несмотря на то, что конституционные законы очень часто игнорировались – обвинения в нарушениях при голосовании омрачили выборы 1967 года, и роспуски парламента отмечают всю историю страны.
Тем не менее, с момента освобождения Кувейта после оккупации Ираком в августе 1990 года его парламент обрел стабильность и уважение.
Роспуски парламента в 1999 и 2006 годах осуществлялись в соответствии с законом, и выборы по его переизбранию проводились своевременно.
За парламентом сохраняется право на обращение с запросами к отдельным членам кабинета министров, включая премьер-министра, по финансовым и административным вопросам, и часто в парламенте поднимался вопрос об объявлении вотума недоверия правительству.
Совсем недавно после смерти 1 декабря Эмира, шейха Джабир аль-Ахмада, парламентское одобрение сыграло решающую роль в решении споров о наследовании среди отдельных фракций королевской семьи.
Хотя политические партии не были легализованы, они, тем не менее, активно участвуют в парламентской и общественной жизни страны.
Жизнь в Кувейте отображает многочисленные и разные политические тенденции, существующие в арабском мире, поскольку его открытое общество и существующие экономические возможности сделали страну мощным магнитом и региональным предохранительным клапаном, начиная с 1950-х годов.
В ходе этих выборов кувейтские женщины в первый раз приняли участие в избрании парламента.
И хотя женщины уже давно проявляли активность в общественной жизни Кувейта, они только в прошлом году получили избирательные права после длительной и сложной кампании, в результате парламентского голосования, и среди 249 кандидатов только 28 были женщинами.
Очевидно, что женщины продемонстрировали невероятный энтузиазм в отношении политического процесса, принимая участие в огромном количестве политических митингов, а также работая в составе различных групп по обеспечению победы на выборах.
Большинство кувейтцев рассматривает этот сугубо технический вопрос в качестве способа продвижения реформ.
Основные региональные проблемы, такие как война в Ираке или иранская ядерная программа, упоминались очень редко.
Однако исламисты оказались среди 29 парламентских депутатов, способствовавших проведению реформ избирательных округов, факт, который облегчил решение вставшей перед ними дилеммы.
Оно может продолжить избирательную реформу или оно может найти возможность для роспуска нового парламента.
Каким бы ни был исход, правительство Кувейта стоит перед новым политическим горизонтом.
Сейчас женщины представляют большинство избирателей, и молодые люди взяли в свои руки знамя реформ.
Парламентская революция в Кувейте
Но не менее важным может стать другое проявление демократической и парламентской власти, на этот раз в Кувейте, эмирате, располагающемся в регионе Персидского залива, который обладает 10% процентами мировых запасов нефти.
Все идет к тому, что волна демократизации в Кувейте станет необратимой, а влияние данных изменений будет простираться за границы Кувейта на все другие богатые нефтью страны Персидского залива, которыми также правят эмиры и шейхи.
За смертью правителя Кувейта, шейха Джабера Аль-Сабаха, 15 января 2006 года последовали беспрецедентные общенациональные волнения, приведшие к быстрому отречению назначенного им преемника, Саада Аль-Сабаха.
Ничего такого раньше никогда не приключалось с семьей Аль-Сабах, которая правила Кувейтом более двух столетий.
Преемственность всегда оставалась сугубо семейным делом, и все споры оставались за закрытыми дверями.
Несмотря на это, после смерти шейха Джабера Аль-Сабаха преемственность не просто была подвергнута ожесточенным общественным дебатам, а пресса и Парламент Кувейта даже сыграли ключевую роль в определении исхода.
Политическая система Кувейта считается самой современной среди арабских эмиратов и монархий Персидского залива, потому что все граждане – и мужчины, и женщины – избирают парламент.
Выборы с всеобщим правом голоса наряду с относительно свободной прессой, означали, что эта преемственность стала делом общественным, обсуждавшимся в СМИ и учеными на протяжении месяцев, пока умирал шейх Джабер.
Когда табу на обсуждение преемственности было нарушено, повсеместными стали разговоры о физическом и умственном здоровье вероятного преемника, и члены правящего семейства, которые возражали против перспективы попасть под управление крайне недееспособного наследного принца, стали пользоваться широкой поддержкой.
Таким образом, сразу после смерти Джабера Аль-Сабаха преемственность стала общенациональным вопросом.
Что в прошлом стало бы прямым дворцовым заговором, вылилось на страницы газет и в коридоры Парламента.
Впервые в истории парламент арабского государства проголосовал за отстранение главы государства от должности и проявил свою волю при выборе его преемника.
Превосходство парламента, один из ключевых аспектов демократизации любой страны, по-видимому, присутствует в Кувейте.
Разумеется, Кувейту сейчас предстоит испытать огромные трения между гласным правлением настоящего парламентского правительства и все еще мощным наследием скрытого управления государством, осуществляемым одной семьей.
Но на смену старым правилам силы и интриг, по которым смещались другие правители стран Персидского залива, пришел современный принцип – семья Аль-Сабах уступила свой эксклюзивный контроль над преемственностью воле Парламента, что само по себе смогло обеспечить легитимность нужд нового Эмира.
Последствия данного утверждения парламентской власти обещают стать огромными.
Ратификация парламентом не просто стала калькой дворцового переворота; ее утверждение было обусловлено тем, что Эмиры, которым нужно утверждение парламента для обеспечения общественной легитимности, должны сейчас считаться с необходимостью разделять власть.
Взамен на голосование против недееспособного наследного принца парламент Кувейта сейчас требует еще больших политических и экономических реформ, включая формальную легализацию политических партий, отделение должности премьер-министра от титула наследного принца и даже выбор премьер-министра не из членов семьи Аль-Сабах.
Это стало подлинной парламентской революцией.
Данная отсрочка является существенной, потому что кувейтцы не привыкли к такого рода влиянию парламента.
Но Кувейт показывает, что неизбежно придет тот момент, когда следование старым феодальным методам больше не будет одним из вариантов развития событий.
Марокканские феминистки в парандже
Часто считается, что современному феминизму нет места, и, таким образом, он не может преуспеть в обществах, переживающих религиозное возрождение, особенно в исламском мире.
Но реальный прогресс в области прав женщин, достигнутый в последние годы в Марокко, говорит об обратном: уникальное сочетание активизма светских и религиозных женщин, расчеты политических партий и значительная роль короля привели к реальному прогрессу.
Будучи в основном представителями либерального направления, они тем не менее признавали важность ислама в марокканском обществе.
Это первое поколение марокканских феминисток руководствовалось ключевым пониманием того, что взаимоотношения мужчин и женщин диктуются не религией, а социальными обычаями, тогда как религия часто используется для их укрепления.
Так, например, женщины и их сексуальная непорочность всегда связывались с честью мужчин и их семей - связь, сохраняющаяся за счет ее обоснования требованиями ислама.
Подобно многим мусульманским странам в эту новую эпоху в Марокко началось возрождение политического ислама.
Лучше образованные и имеющие больше информации о том, что происходит в мире, через средства массовой информации и поездки за границу женщины начали принимать участие в политических дебатах.
В результате, паранджа стала механизмом публичного заявления о своем присутствии и обретения доверия в религиозных дебатах.
Для многих мужчин, исламисты они или нет, паранджа остается признаком принадлежности к исламу и традиционного благочестия.
Либеральные марокканские феминистки понимают это использование паранджи многими марокканскими женщинами и поощряют диалог с активистками в парандже из исламистского лагеря.
Признаки сотрудничества налицо: большее использование арабского, нежели французского языков, дискуссии, включающие реальное знание священных текстов ислама и признание того, что ислам отличается от традиционных обычаев.
В то же самое время либеральные феминистки начали вкладывать больше усилий в гражданские объединения, а не политические партии.
Это расширило их сферу деятельности на марокканское общество в целом и такие вопросы как, например, то, как дать людям возможность улучшить собственную жизнь.
Все это приходится на время большей политической открытости и демократизации: первое в истории социалистическое правительство в 1998 году, более молодой король – которого демократы обоих полов называют «первый феминист» Марокко – вступивший на трон в 1999 году, и система квот, приведшая 35 женщин в парламент в 2002 году.
Женщины все чаще утверждают, что их сознательно лишили полноценной роли в обществе не потому, что это предписывает ислам, а потому, что ислам интерпретировался в глубоко патриархальном социальном контексте.
Женское движение в Марокко, которое сегодня объединяет светское и религиозное общества, является примером могущества социальной мысли в традиционном обществе.
И пересмотр традиционных интерпретаций священных текстов – это еще не все.
Женская пропаганда также сформировала новый подход к борьбе с бедностью в Марокко в виде Национальной инициативы человеческого развития, объединяющей усилия по улучшению образования, а также санитарных и жилищных условий.
Не будет преувеличением сказать, что марокканское женское движение стало двигателем реформ, объединяя исламизацию, модернизацию, демократизацию и феминизм.
Северная Корея делает историю
Исторические поворотные моменты обычно легче увидеть в ретроспективе.
Но для того, чтобы определить, является ли испытание ядерного взрыва Северной Кореи таким моментом, не нужны годы.
Некоторые утверждают, что немного изменилось в результате испытания.
В течение многих лет мир предполагал, что Северная Корея обладает достаточным количеством ядерного материала, чтобы изготовить полдюжины или больше простых ядерных бомб.
Вот что изменилось.
Северная Корея бросила миру вызов; вопрос состоит в том, как отреагирует мир.
Руководители Северной Кореи отличаются историей агрессивности, демонстративным презрением к своему народу и репутацией, что они продают практически все (от наркотиков и фальшивых долларов до деталей ракет), чтобы заработать твердую валюту.
Опасность заключается в том, что они могут уступить соблазну использовать ядерное оружие, действовать безответственно, полагая, что такое оружие защищает их, или продать его террористам.
Северо-восточная Азия – динамичная арена, дом многих мировых держав, включая Китай, Россию, Японию, две Кореи и, во многих отношениях, Соединенные Штаты.
То, как отреагирует мир на Северную Корею, вероятно, повлияет на расчеты других потенциальных ядерных держав, в том числе Иран.
Поддерживать мир в мире, в котором в буквальном смысле дюжина пальцев находятся на спусковых механизмах ядерных ракет, будет намного труднее — а последствия неудачи будут намного более разрушительными.
Первая реакция на ядерное испытание Северной Кореи была однородно критической, достигнув высшей точки (на данный момент) в Резолюции 1718 Совета Безопасности ООН, которая осуждает испытание, требует, чтобы Северная Корея возобновила полное сотрудничество с Международным Агентством по Атомной Энергетике, и вводит ряд военных, политических и экономических санкций.
Тем не менее, руководители Северной Кореи явно держат пари, что им может сойти с рук то, что они сделали, и что мир привыкнет к их программе ядерного оружия, как произошло с Израилем, Индией и Пакистаном.
“Политика Солнечного Света” Южной Кореи лучше всего понимается как “безоговорочное участие”.
Не удивительно, что этот подход “пряника без кнута” не смог повлиять на поведение Северной Кореи.
Китай, со своей стороны, ясно дал понять, что он не намерен досматривать груз, выезжающий из Северной Кореи и въезжающий в нее через их общую длинную границу, чтобы гарантировать, что они не содержат пункты, запрещенные Резолюцией 1718.
В то время как Китай выступает против гонки ядерного вооружения Северной Кореи, он еще больше противостоит политике, которая угрожает стабильности Севера и ведет к массовым пересечениям беженцами границы в Китай или в объединенную Корею со столицей в Сеуле.
Проблема в том, что это почти наверняка вызовет массивную, дорогостоящую войну и нет гарантии, что это уничтожит весь скрытый потенциал Северной Кореи.
Кроме того, и Китай и Южная Корея выступают решительно против такого сценария, в то время как Соединенные Штаты находятся в неудачном положении для того, чтобы осуществить его, учитывая их затруднительное положение в Ираке.
Опасность состоит не в том, что Северная Корея воспользуется ядерным оружием (хотя и могла бы), а в том, что она может его продать.
Предупреждение президента Буша о том, что “передача ядерного оружия или материала Северной Кореей государствам или негосударственным объектам будет представлять смертельную угрозу Соединенным Штатам, и мы будем считать Северную Корею полностью ответственной за последствия таких действий”, предназначается для того, чтобы предотвратить такой исход.
Северную Корею будут убеждать отказаться от своего ядерного оружия и поместить свой ядерный материал под международные меры безопасности в обмен на формальные гарантии безопасности, энергетические ресурсы и ряд политических и экономических привилегий.
Необходимо возобновить такие усилия как можно быстрее; США должны согласиться на двусторонние, а также на шестисторонние переговоры с Севером, возможно в обмен на мораторий на проведение ядерных испытаний.
Потребуется смесь этих трех вариантов – угроза военной силы, реальность экономических санкций и возобновление дипломатии - чтобы решить проблему Северной Кореи.
Это будет не легко, но оно того стоит, потому что альтернатива –отчаянная, враждебная, вооруженная ядерным оружием и изолированная Северная Корея — должна встревожить каждого.
Партии и популисты
Сейчас не очень хорошее время для политических партий, особенно c традиционными ориентациями.
Ушли времена в старых демократических государствах, когда можно было рассчитывать на две основные партии – одну социально-демократическую, а другую правее от центра – господствующими на политической сцене.
Старый пролетариат и старая буржуазия ушли.
Вместо них мы видим то, что иногда называли “выровненным обществом среднего класса”, хотя и с важной элитой очень богатых с одной стороны и низших слоев общества с другой.
Это означает, что их интересы меняются по мере изменения ситуаций.
Это также означает, что они больше не находят политического приюта в партиях, но реагируют на ситуации, на смутные настроения и прежде всего на призывы к чувствам, если не на возмущение.
В некоторых случаях они – отдельные личности как президент Венесуэлы Уго Чавес (и другие латиноамериканские руководители) или бывший премьер-министр Италии Сильвио Берлускони.
Обычно они выходят на политическую сцену из крайних, но им удается сформировать очень персонифицированную группировку, как Йорг Хайдер и его австрийская Партия Свободы, Жан-Мари Лепен и его Французские Националисты, Анджей Леппер и его польская Крестьянская Партия или премьер-министр Роберт Фико и его руководство в Словакии.
Одна из них – это то, что удивительное число популистских лидеров сумело прийти к власти в последние годы.
Их успех отражает нерешительность электората и все больше воспринимаемую несправедливость глобализации, а также страх многих людей в отношении меньшинств, иммигрантов и иностранцев вообще.
Эти популисты обещают решения, которые обходятся без обычаев и норм умеренности, весьма с центристской демократической политикой и интернационализмом, который стремится к поддержанию мира и процветания.
Иногда задаешься вопросом, неужели мы переживаем не так конец истории как конец просвещенной истории, возможно, самого просвещения.
Кроме того, популистские эпизоды являются признаками лежащей в основе неустойчивости, которая ни служит национальному прогрессу, ни вносит вклад в международный порядок.
Австрия заплатила за свою интерлюдию Хайдера, а Франция не извлекла никакой пользы из последнего тура выборов между президентом Жаком Шираком и Лепеном на последних президентских выборах.
В последние годы у политических партий была плохая репутация в прессе, и для этого есть веские причины.
И все же они действительно выполняют полезную функцию, связывая интересы и проблемы, тем самым обеспечивая элемент стабильности в политической системе.
Те структуры ушли навсегда, но либерально-демократический порядок не может добиться успеха с помощью ситуативной политики, построенной на народном негодовании.
Для него необходимо чувство среднего срока и обязательство по отношению к рациональному обсуждению проблем, поскольку одна традиция, которую можно восстановить – традиция просвещенного мышления – является самой важной из всех.
Переосмысление суверенитета
На протяжении 350 лет суверенитет – представление, что государства являются центральными игроками на мировой арене и что правительства по существу свободны делать все, что пожелают в пределах собственной территории, но не на территории других государств – являлся организующим принципом международных отношений.
Настало время переосмыслить это представление.
Они оказывают влияние на суверенные государства в такой же мере, в какой суверенные государства способны оказывать влияние на них.
В результате необходимы новые механизмы регионального и глобального управления, включающие игроков, не являющихся государствами.
Это не значит, что таким организациям, как «Майкрософт», «Эмнести Интернешнл» или «Голдман Сакс», должны быть предоставлены места в Генеральной ассамблее ООН, но это означает включение представителей таких организаций в дискуссии на региональном и глобальном уровне, когда они способны повлиять на пути решения региональных и глобальных проблем.
Это уже происходит в сфере торговли.
Правительства соглашаются следовать решениям Всемирной Торговой Организации, потому что извлекают пользу из международного торгового порядка, даже если определенное решение требует от них изменить практику, проведение которой является их суверенным правом.
По условиям одного из таких договоров – Киотского протокола, действующего до 2012 года – стороны взяли на себя обязательства по сокращению выбросов определенных парниковых газов.
По своей сути глобализация означает увеличения объема, скорости и значимости потоков – как внутри стран, так и между ними – людей, идей, парниковых газов, товаров, долларов, наркотиков, вирусов, электронных посланий, оружия и многого другого, что бросает вызов одному из фундаментальных принципов суверенитета: способности государства контролировать все, что пересекает его границы в обоих направлениях.
Суверенные государства все больше оценивают свою уязвимость не по отношению друг к другу, а по отношению к силам, не подлежащим их контролю.
Таким образом, глобализация подразумевает, что суверенитет не только ослабевает в реальности, но что он должен стать слабее.
Государства должны ослабить собственный суверенитет в целях самозащиты, потому что не могут изолироваться от того, что происходит в мире.
Представьте себе, как бы отреагировал мир, если бы стало известно, что правительство какой-то страны планирует использовать или передать другой стране ядерное оружие, или уже сделало это.
Необходимость может также привести к ослаблению и даже потере суверенитета, когда правительство из-за недостатка ресурсов или разумной политики не способно удовлетворить основные потребности своих граждан.
Это отражает точку зрения, что несостоятельность государства и геноцид может привести к дестабилизирующим потокам беженцев и создать условия для распространения терроризма.
Интервенция НАТО в Косово является примером того, как несколько государств решило нарушить суверенитет другого государства (Сербии) для того, чтобы остановить этнические чистки и геноцид.
И, наоборот, массовые убийства в Руанде десять лет тому назад и сегодня в Дарфуре (Судан) демонстрируют, какой высокой может быть цена убежденности в неприкосновенности суверенитета и, таким образом, неспособности предпринять действия для предотвращения убийства невинных людей.
Если правительство не в состоянии выполнить свою часть договора, поддерживая терроризм, распространяя или используя оружие массового поражения, или осуществляя геноцид, то оно лишается нормальных преимуществ суверенитета и делает себя мишенью для интервенции, свержения или оккупации.
Основная идея суверенитета, который все еще полезен, как сдерживающий фактор против насилия между государствами, должна быть сохранена.
Российская действительность
На первый взгляд Россия обладает многими признаками великой державы.
У нее есть большой арсенал ядерного оружия, постоянное место в Совете Безопасности Организации Объединенных Наций, огромные запасы нефти и других полезных ископаемых, с недавних пор показатель стабильного экономического роста и территория, которая больше, чем у любой другой страны несмотря на то, что она занимает только три четверти бывшего Советского Союза.
Население страны в настоящее время меньше, чем в Пакистане, и ежегодно уменьшается на 500000 человек, оставляя большую часть ее обширной территории практически ненаселенной.
Средняя продолжительность жизни мужчин сейчас меньше 60 лет, вследствие алкоголизма, преступности, наркотиков, болезней и ужасной системы здравоохранения.
Есть пределы тому, чего может достичь Россия в мире в положительном направлении, хотя она обладает огромной способностью все портить или создавать проблемы.
Должны также существовать ограничения власти центрального правительства и президента, степень автономии регионов и власть закона – короче говоря, основы современного государства и демократии.
Высокие цены на энергию – это благо для экономики России, но как часто случается на Ближнем Востоке и в других богатых нефтью и газом регионами, они также могут быть и бременем, усиливая коррупцию и препятствуя реальной экономической деятельности.
России также необходимо, чтобы стратегия национальной безопасности служила ее политическому и экономическому возрождению.
Политике одного кнута без пряника не удалось подавить чеченский национализм, а подобные неуклюжие попытки президента Владимира Путина контролировать так называемое “ближнее зарубежье” России – например, Украину во время Оранжевой Революции – оказались не более успешными.
При этом никакая позиция, целью которой является выдвижение России в качестве геополитического противовеса Соединенным Штатам, не принесет успеха.
Такая стратегия с политической точки зрения могла бы удовлетворить некоторых, но Россия испытывает недостаток в средствах, чтобы конкурировать с США, и ей нужны хорошие двусторонние отношения для продолжения своих собственных внутренних преобразований.
В то же время лучший способ помочь создать более либеральную Россию – которая обещает быть более стабильной внутри страны и более ответственной за ее пределами – это работать с ней.
Внешний мир может и должен поддержать укрепление гражданского общества, независимые СМИ и честную передачу политической власти в 2008 г.
Членство России во Всемирной Торговой Организации имеет потенциал для усиления власти закона, борьбы с коррупцией и улучшения отношений России с внешним миром.
Более тесные связи между Россией и Европейским Союзом имеют смысл по тем же причинам.
Необходимо также понимать, что испытала Россия и русские люди за последние два десятилетия.
Потеря страны и особого положения в мире – это та травма, которая может привести к возникновению чрезвычайного и потенциально сильного национализма.
Необходимо прислушаться к ее голосу в вопросах, начиная с терроризма и наращивания оружия до глобального изменения климата и политики в области энергетики.
Среди всеобщего внимания к Китаю и потенциала для конкуренции или даже конфликта с США, нельзя забывать, что будущее России висит на волоске, т.к. история предполагает, что угасающие державы представляют собой такую же серьезную проблему для мира, как и восходящие.
Достаточно всего лишь вспомнить Австро-Венгерскую Империю и Оттоманскую Турцию в начале двадцатого столетия или бывшую Югославию в конце века.
В лучшем случае, Россия станет потенциальным партнером в попытках справиться с проблемами глобализации; в худшем случае, она станет потенциальной проблемой.
Определенно одно - то, как развивается Россия, будет ключевым фактором, определяющим характер этого столетия, и не менее.
Должны ли акционеры быть королями?
Но на самом деле это всеобщая европейская история, и в экономическом смысле она охватывает весь мир.
Миттал, крупнейшая компания в мире по производству стали, успешно приобрела контроль над Арселором, второй в мире крупнейшей компанией, в результате того, что первоначально было враждебным предложением о поглощении.
Эти высококачественные продукты закупаются на основании средне- и долгосрочных контрактов, главным образом, давними заказчиками.
Арселор, один из старейших производителей стали в мире, очень мало зависит от крайне спекулятивного мирового рынка нерафинированной стали, и у него (в среднем) высоко квалифицированная и стабильная рабочая сила.
Миттал, в отличие от него, является конгломератом, который появился из ниоткуда и стал мировой ведущей компанией по производству стали всего лишь за последние два десятилетия.
Он сделал это, блестяще объединив и рационализировав заводы по производству стали во всем мире.
Это объясняет, почему акции Миттала продаются в Амстердаме, одной из немногих фондовых бирж в мире, которая допускает внесение в список компаний с таким небольшим плавающим капиталом.
В таких сражениях ставки гораздо яснее, чем обычно.
Миттал явно заинтересован в получении контроля над Арселором с целью улучшить свое глобальное географическое равновесие, повысить свою долю рынка по производству высококачественных стальных продуктов и уменьшить свою уязвимость перед спекулятивными толчками, которые происходят на рынке нерафинированной стали.
Его рабочей силе предстоит пострадать, медленно но верно, от эрозии его относительных преимуществ в плане заработной платы и гарантий занятости.
Миттал победил.
Таким образом, акционеры решили нажиться на временной прибыли, приняв на себя риск постепенной эрозии фирмы, и возможно, окончания ее политики придавать большое внимание высокому качеству и одновременно уважительному отношению к ее рабочим.
Этот выбор непосредственно касается более 150000 служащих.
Косвенно, он касается всех нас, поскольку выбор, сделанный акционерами Арселора, далеко не исключение; наоборот, он раскрывает глубокое экономическое и социальное значение корпоративных поглощений такого типа.
Система, которой управляют такие правила, может дать повод для разных социальных конфликт, и возможно, приведет к насилию.
Было бы благоразумно адаптировать закон к этому фактическому положению вещей, а также дать служащим право голоса при решении своей судьбы.
Вслед за поглощением Арселора Митталом правительства должны обратить внимание на эту брешь в законе, поскольку никакое общество не может позволить себе разрешить экономической системе продолжать свой марш к безразличию по отношению к благополучию и стабильности рабочих.
Хватит разговоров: пора думать
Было ли это неудачное испытание?
Будущее может дать ответ, но политические последствия очевидны, а резонанс значителен.
Во-первых, международного давления, возглавляемого США, Китаем, Россией и Японией, было недостаточно для того, чтобы разубедить Северную Корею не делать данного рокового шага.
Ужасная диктатура, режим без будущего и карлик по меркам мировой политики проигнорировал мировых великанов.
Но будут ли эффективны санкции, направленные против режима, чьей целью является выживание посредством самоизоляции, режима, который без колебаний безжалостно приносит в жертву свой народ?
Да и может ли Китай позволить ввести решительные санкции против своего соседа – режима, борющегося за выживание, оснащённого ядерным оружием и ракетами, где существует колоссальная гуманитарная катастрофа среди населения?
Данный факт заметят везде, в особенности в Тегеране.
Если в эти времена, когда режимы сменяются военным путём, настоящий суверенитет может быть гарантирован только ядерным оружием, почему бы не пойти по этому пути?
Распад системы нераспространения не только повысит риск региональной ядерной гонки вооружений, но и возможности передачи ядерных изобретений и технологий, что увеличит риск ядерной конфронтации.
В-четвёртых, ядерный кризис, спровоцированный Северной Кореей, демонстрирует, что США (впервые после окончания «холодной войны») уже не являются главным игроком на международной арене, и что их возможности ограничены и проблематичны.
После перехода власти от Клинтона к Бушу, США отказались от своей стратегии влияния на режим Северной Кореи с целью сделать его поведение более умеренным, и, тем самым, без особой необходимости сократили свои собственные возможности.
Смотря в будущее, само отношение к нераспространению ядерного оружия должно измениться.
Нет толку сокрушаться над реальной угрозой распространения ядерного оружия и в то же время на практике ничего не предпринимать, когда система Договора о нераспространении ядерного оружия распадается.
Если мы не хотим, чтобы в будущем мир состоял из нескольких крупных ядерных держав и многочисленных средних и небольших, тогда крупные ядерные державы должны сейчас предпринять серьёзные шаги по разоружению и нераспространению ядерного оружия.
Частью данных шагов должно быть снятие, как следствие новых требований к разоружению и механизмам контроля, ограничений на доступ к ядерным изобретениям, исследованиям и технологиям.
Это потребует решения проблемы обогащения на уровне международных организаций с участием в процессе обогащения с новыми обязательствами, прежде всего, желание обеспечить прозрачность посредством подтверждения и интенсивных проверок.
Более того, только новые шаги крупных ядерных держав в направлении разоружения и гарантия доступа к технологиям и изобретениям под международным контролем могут остановить тенденцию к «ядерному суверенитету».
Через пять лет после того, как президент Буш назвал Ирак, Иран и Северную Корею «осью зла», ситуация в данных странах остаётся удручающей.
Ирак – это катастрофа, и ничто не говорит о том, что ситуация может измениться.
Если к "оси зла" мы добавим Афганистан, Пакистан, Ливан, Сирию, Израиль и Палестину, а также терроризм, то картина далеко не обнадёживающая.
Культура предпринимательства
Хотя большинство деловых предприятий никогда не достигнет значительных размеров, каждая небольшая компания – это эксперимент, а обширное экспериментирование необходимо для того, чтобы время от времени рождалась фирма, которая может преобразовать национальную экономику – или даже возвыситься до международного уровня.
Короче говоря, предпринимательство – инкубатор, и этот инкубатор жизненно необходим для долгосрочного экономического успеха.
При объяснении различий уровня предпринимательства в разных странах большое внимание в настоящее время уделяется различиям в отношении государства к этому вопросу и соответствующим политическим принципам. Но существуют также значительная разница в уровне развития предпринимательства в пределах отдельно взятой страны.
В недавнем исследовании Мариассунта Джианнетти и Андрей Симонов из Стокгольмской школы экономики демонстрируют, насколько велики различия в склонности людей к предпринимательству в разных шведских муниципалитетах.
Они определяют предпринимателей как людей, сообщающих о доходе от компании, которой они владеют и в которой работают по крайней мере часть своего времени, и обнаруживают, что процент предпринимателей среди населения существенно различается в изученных 289 муниципалитетах, колеблясь в пределах от 1,5 % до 18,5 %.
Что эти различия могут сказать нам о реальных причинах предпринимательства?
В 80-х и в начале 90-х были расторгнуты централизованные соглашения, устанавливающие заработную плату, и шведское правительство снизило индивидуальные и корпоративные налоги.
Кажется, что многое можно истолковать за счет отличий в культуре: расхождениями в религиозных и политических взглядах объясняется около половины различий между муниципалитетами. Обычно в муниципалитетах было больше предпринимателей, если среди их жителей был высокий процент пенсионеров, являющихся прихожанами Шведской Церкви (официальная государственная церковь до 2000 года) и избирателей-приверженцев правых взглядов.
Кроме того, кажется, действует механизм обратной связи: города с большим количеством предпринимателей имеют тенденцию порождать все больше предпринимателей.
Как только предпринимательская культура пускает корни, она обычно распространяется в местном масштабе, по мере того как люди узнают о бизнесе и начинают чувствовать влечение к нему – даже если он не приносит немедленной или гарантированной выгоды.
Действительно, Джианнетти и Симонов обнаружили, что средний доход предпринимателей был ниже в муниципалитетах с высоким уровнем предпринимательства, чем в муниципалитетах с низким уровнем предпринимательства.
Точно так же исследования в других странах показывают, что предприниматели часто имеют более низкий начальный доход и их доходы растут медленнее, чем росли бы, если бы они были наемными работниками.
Эта гипотеза поддерживается Джианнетти и Симоновым, которые утверждают, что разница в престижности предпринимательства по муниципалитетам может служить объяснением различий в уровне развития предпринимательства.
В некоторых муниципалитетах предприниматели пользуются высоким общественным статусом, независимо от того, достигли ли они уже успеха; в других местах на них смотрят сверху вниз, а другими видами деятельности восхищаются больше.
Она опросила людей в обеих странах на предмет того, что означает быть «достойным человеком».
Исследование Ламон подтвердило расхожую истину о том, что американцы ценят деловой успех, в то время как французы придают большее значение культуре и качеству жизни.
Аналогично, открытое презрение к «жадным до денег» деловым людям и конкуренции высказывается чаще во Франции, чем в Америке.
Но, хотя Ламон сосредоточилась на различиях между французами и американцами, самая интересная находка в ее исследовании заключалась в обнаружении существенных различий между регионами в пределах Франции.
Она сравнила Клермон-Ферран, столицу Оверни, расположенную в центре Франции, с Парижем.
Но клермон-ферранцы ценят «простоту, прагматизм, напряженный труд и решительность», в то время как парижане делают больший акцент на «стиле и блеске».
Практически каждая страна представляет собой смесь местных культур, которые отличаются способом мотивации людей и формирования их индивидуальности.
Различия в том, как в этих культурах определяется понятие «достойный человек», и что, по их мнению, является признаком этого состояния, вероятно, и объясняют большую часть различий в уровне развития предпринимательства.
Экономисты и другие специалисты часто склонны рассматривать страны в целом и подчеркивать национальные отношения и национальную политику как главные факторы, влияющие на поощрение или непоощрение предпринимательства.
Но в действительности успех предпринимательства в национальном масштабе зависит от развития местных культур и их взаимодействия с принципами национальной политики.
Смерть короля Фахда
Шесть недель король лежит в больнице, борясь со смертью – единственное его реальное занятие с тех пор, как 10 лет назад он перенес обширный инсульт.
Уличные демонстрации, выборы, а также политические дебаты в кафе и в Интернете – процветают как никогда прежде.
Даже консервативные государства Аравийского полуострова вовлечены в оживленные споры о министрах-женщинах, представительстве шиитов, участии исламистов в политическом процессе и даже о будущем их правящих династий.
В самом деле, Саудовская Аравия кажется застрявшей в состоянии анабиоза, с больным и слабым государством.
Страна стоит перед дилеммой: прогрессивные реформы или продолжающийся паралич и распад.
Разногласия в королевстве остры как никогда, и смерть короля может еще больше углубить их.
Два конкурирующих лагеря – так называемые реформаторы и приверженцы «твердой руки» – формируются в семействе аль-Сауд, самой большой в мире правящей династии, насчитывающей 22000 принцев и принцесс.
Их новый лидер, наследный принц Абдулла, по всей видимости, обладает легитимностью по праву старшего в семье.
Даже эти ограниченные попытки блокируются бескомпромиссным лагерем ваххабитов, который контролирует силы безопасности, судебную систему и реальные рычаги власти внутри страны.
Действительно, принц Наиф, министр внутренних дел и лидер противников реформ, заставил замолчать или же посадил в тюрьму сотни ведущих саудовских реформаторов.
Одна из причин слабости фракции Абдуллы – то, что он находит мало поддержки внутри семьи, потому что основная власть в семействе аль-Сауд принадлежит аль-Фахдам – шести родным братьям умершего короля, из которых наиболее важную роль играют принц Султан, министр обороны, и принц Наиф.
С виду вопрос о престолонаследии кажется улаженным – теперь после смерти Фахда наследный принц Абдулла станет королем.
Ключевой проверкой того, насколько сильна королевская власть Абдуллы, станет такой вопрос: сможет ли он освободить сотни политических реформаторов, находящихся теперь в тюрьме. Особенно это касается трех авторитетных ученых, которых он благословил на разработку предложений по реформе – лишь затем, чтобы Наиф посадил их в тюрьму.
Но не стоит надеяться на новое поколение, которое не обязательно молодо или прогрессивно.
Печально, но скорее всего – с учетом того, какой властью обладают обструкционисты во главе с Наифом – решительный король вряд ли появится.
Но Наиф (77 лет), его родные братья – в том числе Султан (82 года) – и их сторонники в ваххабитских кругах, кажется, окопались слишком глубоко, чтобы такое могло случиться.
Подобно смене одного престарелого вождя другим на посту генерального секретаря перед самым крахом Советского Союза, смена монарха в Саудовской Аравии, похоже, всего лишь шаг в неуклонном марше страны к политическому краху.
Дилемма многокультурности
Многие люди внезапно стали очень неуверенно употреблять термин “многокультурное общество”.
Или они не решаются использовать его одобрительно, как желаемый идеал, к которому социальная действительность должна, по крайней мере, приближаться.
Лондон, безусловно, является многокультурной столицей.
Сидя или, что более вероятно, стоя в "трубе" (как с любовью называют Лондонское метро), не перестаешь удивляться легкости, с которой еврейские матери и мусульманские мужчины, западно-индийская молодежь и южно-азиатские бизнесмены и многие другие выносят те же стрессовые условия и стараются смягчить их воздействие вежливым отношением друг к другу.
Террористические нападения показали не только то, как отдельные люди помогали друг другу, но также и то, как целый город со всеми компонентами его человеческого смешения, проявил общий дух стойкости.
Внимательные наблюдатели всегда отмечали, что оно строго ограничивается общественной сферой, жизнью в тех частях города, которыми пользуются все.
Это не распространяется тем же образом на дома людей, не говоря уже об их образах жизни в частной сфере.
Это одна из причин того, почему Лондон испытал другую, более темную сторону многокультурного общества: внешний лоск многокультурности является тонким. Не нужно много для того, чтобы восстановить людей одной группы против других, с которыми они, судя по всему, жили в мире.
В течение нескольких десятилетий (а в отдельных случаях намного дольше) сербы и хорваты – на самом деле, православные, католики и мусульмане "югославы" – жили вместе как соседи.
Важно признать, что мы не говорим о возвращении вековой враждебности.
Этнические и культурные конфликты в настоящее время, часто в форме терроризма, не являются извержением предположительно потухшего вулкана.
Их органичного всеобъемлющего мира традиций больше нет, но они еще не стали уверенными гражданами современного индивидуалистического мира.
Они не обязательно являются религиозными лидерами; на Балканах и в других местах они - националисты, проповедующие превосходство одной нации над другой.
Но тем не менее, этим разжигателям ненависти подходит название "проповедники", потому что они неизменно ссылаются на высокие ценности, чтобы оправдать преступные действия.
